{"http://la-seyne.fr": "La Seyne.fr - Site officiel de la ville de La Seyne-sur-Mer                                               Mairie       Vie municipale   Le maire Conseil municipal Les élus municipaux Organigramme Recueil des arrêtés municipaux       Urbanisme & Foncier   Plan local d'urbanisme AVAP Répertoire de voirie Occupation de l'Espace Public et Foncier Réglement local de publicité Formalités d'urbanisme Procès verbaux provisoires       Sécurité & Prévention   Police municipale Paiement de contravention Détention d'un chien dangereux Animal perdu/trouvé Objet perdu/trouvé Mise en fourrière d'un véhicule           Appel à projets & Marchés publics Budget & fiscalité   Rémunérations brutes en euros les plus élevées de la collectivité       Economie & emploi   Recherche d'emploi Présentation économique et touristique Créer ou développer son entreprise Réglementation Améliorer son point de vente Exonérations       Annuaire Mairie         Vente publique de biens communaux      Services au public       Education Enfance & Jeunesse   Guichet unique d'inscriptions Restauration scolaire Caisse des écoles Structures multi accueil - Crèches - RAM Espace Accueil Jeunes Accueil de loisirs municipaux       Citoyenneté   État civil Formalités administratives Cimetières Élections       Solidarités & Santé   Seniors Santé Handicap Plan canicule Centre communal d'action sociale       Vie associative   Liste des associations Créer son association Faites-vous connaître Faire vivre son association Subventions           Sports   Equipements sportifs Activités sportives municipales Rendez-vous sportifs       Culture   Médiathèques Maison du patrimoine Lieux artistiques et culturels       Cadre de vie   Collecte des déchets Habitat & Logement Sécurité environnementale Développement durable       Quartiers   Allô La Seyne Marchés Conseils de quartier Réunions publiques & Comités d'usagers Cils & Associations        Les projets       Réhabilitation de La Corniche de Tamaris     Nouvelle entrée du centre-ville     Le collier de perles         Nouveau Programme National de Renouvellement Urbain (NPNRU)      Découvrir la ville       Patrimoine   Histoire de la ville Militaire Industriel & Naval Balnéaire Archives municipales       Littoral   Plages Ports       Agenda         Espaces naturels et parcs   Massifs forestiers Parcs & Jardins       Balades seynoises   Balades urbaines Balades maritimes Balades natures           Camping Huttopia                      Rechercher            Mes démarches            Icon-facebook       Icon-instagram       Icon-twitter                              Mes démarches                        L'actualité VLS               Contact                          Icon-facebook       Icon-instagram       Icon-twitter                          Rechercher                                          Accueil                A Decrease font size.  A Reset font size.  A Increase font size.                 Imprimer                                  Réunion publique de lancement de la concertation pour l'aménagement de la Corniche Tamaris La Métropole Toulon Provence Méditerranée va réaménager la corniche Tamaris de La Seyne-sur-Mer. C'est maintenant que se dessine ce nouveau projet, en concertation avec les habitants et usagers de la Métropole.  Vous êtes invités à participer à la réunion publique de lancement de la concertation pour l'aménagement de la Corniche Tamaris, Lire la suite Campus connecté Étudier à distance à la seyne Le campus connecté de La Seyne-sur-Mer vous permet de suivre une formation universitaire à distance. En savoir plus La Seyne-sur-mer perle de la méditerranée Partez à la découverte de La Seyne-sur-Mer. Une ville aux atouts diversifiés qui saura vous ravir tout au long de l'année. Découvrir la ville     Précédent     Suivant                              Conseil Municipal           Conseil municipal – Séance du 21 Janvier – 17h                                  Guichet unique                 Etat civil                 Restauration scolaire                 Collecte des Déchets                 Annuaire mairie                 Allo La Seyne                 Webcam Les Sablettes                                       à la une       Suivez l'actualité seynoise : portraits, dossiers, actions, événements… Toute l'information au plus près de chez vous.                        Centre-ville   Pour une Maison de Santé Pluriprofessionnelle en centre-ville   Le 21 janvier dernier à l'Hôtel de Ville, une réunion associait des professionnels libéraux de santé, la Région Sud PACA, l'Agence Régionale de Santé (ARS) et la Caisse Primaire d'Assurance Maladie (CPAM). Objectif, favoriser l'émergence d'une Maison de santé pluriprofessionnelle (MSP) en centre-ville.                        Culture/Patrimoine  Ifremer contribue au projet Neptune        A la une  Reconnaissance de l'état de catastrophe naturelle        Cadre de vie  Projet d'aménagement de la Corniche Tamaris : c'est parti !                        Toute l'actu seynoise                LaSeyne TV       LaSeyne.TV, la chaîne Youtube officielle de la ville de La Seyne-sur-Mer. Retrouvez toute l'actualité de votre ville en vidéo !           Vidéos à la une   3 Videos              Film Voeux 2022 La Seyne   14:20          Point info hebdo de Nathalie Bicais, maire de La Seyne-sur-Mer : les travaux et chantiers   7:13          Projet Aménagement CORNICHE TAMARIS visioconférence de présentation   1:11:19                                 Plus de vidéos                                      Abonnez-vous à la newsletter            Je m'inscris !                                             Agenda       Découvrez tous les événements culturels, sportifs, associatifs sur l'agenda officiel de la ville. Les institutions culturelles et les associations adaptent leur programmation pour vous accueillir en respectant les mesures sanitaires en vigueur.         Cinéma Au ciné à Joa   Du 26 janvier 2022 au 30 janvier 2022 15h, 18h, 20h30 selon le film (voir l'affiche)   Exposition Voyage en démocratie   Du 29 janvier 2022 au 7 mai 2022 Tous les jours de 13h30 à 18h30 sauf les lundis, mardis et jours fériés   Dimanche sur la corniche   Le 6 février 2022 13h30 - 17 heures               Tous les événements                                 Découvrir La Seyne-sur-Mer      En Provence, au bord de la Méditerranée et face à la rade de Toulon, La Seyne sur Mer, commune touristique, vous promet des vacances réussies toute l'année.       Côté mer, vous découvrirez le célèbre rocher des “Deux Frères” depuis la plus grande plage de La Seyne “Les Sablettes” , ou bien vous plongerez dans ses eaux cristallines en vous initiant à la plongée sous-marine en toute sécurité ! Côté forêt, ce sont des paysages grandioses et préservés qui s'offriront à vous. La Corniche Merveilleuse qui vous permettra d'accéder au sommet du massif du Cap Sicié d'où vous pourrez admirer un panorama exceptionnel sur le littoral et les îles. Côté histoire, la ville vous propose sa diversité et sa richesse avec un coeur de ville provençal qui témoigne de plus de 500 ans de construction navale . Laissez-vous surprendre par Tamaris , luxueuse station de saison créée par Michel Pacha mais aussi par les fortifications militaires mythiques comme le fort Balaguier et ou encore le fort Napoléon .             Découvrir                                                                      Site officiel de la Seyne-sur-Mer 2021       Plan du site  Mentions légales  Politique de confidentialité      Menu    Plan du site  Mentions légales  Politique de confidentialité              Hôtel de ville       20 quai Saturnin Fabre CS 60226 83507 La Seyne sur mer HORAIRES D'OUVERTURE Lundi – Jeudi : 8h à 17h30 Vendredi : 8h à 16h30              Contacter la mairie               04 94 06 95 00               Liens Pratiques       Métropole TPM  Espace Tisot  École municipale des Beaux-arts  Tourisme Ouest Var  Villa Tamaris  Conservatoire TPM  Casino JOA La Seyne      Menu    Métropole TPM  Espace Tisot  École municipale des Beaux-arts  Tourisme Ouest Var  Villa Tamaris  Conservatoire TPM  Casino JOA La Seyne        Rejoignez-nous !         Facebook       Youtube       Twitter       Instagram                                                                                  Kiosque          Vivre à La Seyne #09 Janvier/Fevrier 2022      Sortir à La Seyne #15 Janvier 2022             Nous utilisons des traceurs (cookies) afin de vous garantir la meilleure expérience sur ce site. OK Je refuse Politique de confidentialité ", "http://le-pradet.fr": "Ville du Pradet                                                        Toggle navigation             Vos services    Découvrir Le Pradet    L'agenda    L'actualité    Votre mairie   Recherche     Mon compte citoyen                    L'Etat civil       Enfance       Jeunesse       Sports et loisirs       Vie culturelle       Les associations       Sureté et sécurité       Actions sociales       Urbanisme       Publicité et aménagement de l'espace public       Propreté Urbaine       Environnement       Economie et emploi              Carte d'identité et passeport    Mariage, PACS et Baptême    Le recensement citoyen    Élections    Cimetières            La crèche : Le Jardin des Pitchouns    Le centre de loisirs : L'Acacia d'Argent    Les établissements scolaires    La restauration scolaire    L'accueil périscolaire    Le ramassage scolaire    Les professionnels de la petite enfance            Le Bureau Information Jeunesse    Accompagnement scolaire (CLAS)    Les formations            Le carrousel    Les équipements sportifs    Les associations sportives    Le pass'sports séniors    Le Pass'sport Ados    Vacances sportives    L'agenda sportif    Label Terre de jeux 2024             Le Pôle Culturel      L'agenda Culturel    L'Espace des Arts    Le Cinéma Francis Veber    La Galerie Cravéro            Présentation    La Bibliothèque    La Ludothèque            Les aides aux associations    Annuaire des associations    Les salles municipales            La Police Municipale    Nuisances sonores    Utilisation des trottoirs    Le Plan Communal de Sauvegarde et Plan Alerte    Chiens dangereux            Le CCAS    Logement H.L.M et DALO    La résidence Raï de Souleu    Les Animations    Le Portage de repas    Le Plan canicule    Le Plan grand-froid            Déploiement d'antennes relais 5g    Arrêtés municipaux    Les travaux    Les Autorisations d'Urbanisme    Le Plan Local d'Urbanisme    La concession des plages    Appels à projets            Le Règlement Local de Publicité    Règlement Local de Publicité Intercommunal (RLPI)    Charte d'utilisation du domaine public (Place Flamenq, avenue de la 1ère DFL et ses rues adjacentes)            La collecte des ordures ménagères    Le tri sélectif    Le compostage    Les encombrants    Rechargez votre véhicule électrique    La déchèterie            Avis d'enquête publique    La chasse et la pêche    Agriculture    Risque feu de forêt            Les aides à l'emploi    Les Marchés    La Taxe de Séjour              Présentation    Webcam    Plan de la ville    Nouveaux Pradétans    Les plages     Comment venir au Pradet ?      Le Port des Oursinières    La Mine de Cap Garonne    L'Office du Tourisme            L'avion    Les taxis    Le train    Le bus              Le Maire et les élus    Les résultats des élections    Les Conseils Municipaux    Le Conseil Municipal des Enfants    Budget communal 2021    Les offres d'emploi    Métropole Toulon Provence Méditerranée     Commande publique      Les publications    Les Numéros utiles    Espace presse            Occupation du domaine public    Les marchés publics                   Rechercher                    Marché des artisans et producteurs locaux : soutenez l'économie locale  Alors que l'économie de proximité est plus que jamais au coeur des initiatives, la ville du Pradet vous propose un nouveau marché...              L'actualité   Toutes les actualités           Vie citoyenne   Recensement de la population 2022 – Enquête de recensement du 20/01 au 26/02  Insee : Prochaine enquête de recensement de la population sur la commune du Pradet – du 20 janvier au 26 février...           Belle et heureuse année au Pradet !            Vos services         Menu scolaire         Webcam         Associations         Cinéma         Marchés Publics         Collecte des déchets         Numéros utiles         L'Etat civil         Ecrire à la mairie         Budget participatif         Déchèterie         CCAS         Billetterie Espace des Arts                Le kiosque   Toutes les publications         Lire en ligne Livret culturel – Saison culturelle 2021-2022    Télécharger Livret culturel – Saison culturelle 2021-2022       Livret culturel – Saison culturelle 2021-2022  septembre 2021         Lire en ligne Agenda – Hiver 2021    Télécharger Agenda – Hiver 2021       Agenda – Hiver 2021  décembre 2021         Lire en ligne Le Pradet Mag – Hiver 2021    Télécharger Le Pradet Mag – Hiver 2021       Le Pradet Mag – Hiver 2021  décembre 2021            L'agenda   Tout l'agenda            Consultez notre newsletter culturelle !  Du  31  août  au  31  mai           Associations   Tango Argentin – Tous les mercredis  Du  01  septembre  au  31  décembre             Associations   Atelier de prévention des chutes à destination des seniors  Du  10  janvier  au  28  mars           Culture  loisirs   Exposition Galerie Cravéro – François Egon & Jean-Georges Girault  Du  13  janvier  au  29  janvier             Culture   Conférence  : « Tenter de comprendre la politique étrangère de Recep. Tayyip Erdogan » à l'Espace des Arts  Le  25  janvier           Culture  cinéma  loisirs   Cinéma Fancis Veber : « Mes Frères et Moi »  Du  28  janvier  au  30  janvier             Conseil Municipal   Conseil Municipal – Espace des Arts  Le  31  janvier           Culture   « LOVETRAIN2020 » de Emanuel Gat – Hors les murs en partenariat avec Le Liberté  Le  01  février             Culture  loisirs   Exposition : Antoine Loknar à la Galerie Cravéro  Du  03  février  au  26  février           Santé  solidarité   Collecte de sang – EFS  Le  10  février                   Votre newsletter  Inscrivez-vous à la lettre d'information pour rester informé(e) de notre actualité        Votre email *            Ecrivez-nous   Vous avez une question ? Besoin d'un renseignement ? N'hésitez pas à nous contacter.  Accéder au formulaire de contact      Retrouvez nous sur                              Vos services   Mariage, PACS et Baptême  Le ramassage scolaire  Le CCAS  Les Autorisations d'Urbanisme     Découvrir Le Pradet   Annuaire  Nouveaux Pradétans  Les plages  L'Office du Tourisme     L'agenda   L'agenda de la ville  L'agenda culturel  L'agenda des associations     L'actualité   L'actualité de la ville  L'actualité de la culture  L'actualité de l'urbanisme     Votre mairie   Le Maire et les élus  Les délibérations  Les arrêtés municipaux  Les marchés publics                 Mairie du Pradet  Parc Cravero, 83220 Le Pradet  Tél. : 04 94 08 69 47 Fax : 04 94 08 69 58  Écrire à la mairie      Horaires d'ouverture  Du Lundi au Vendredi de 8h30 à 12h00 et de 13h30 à 17h00.       Partenaires                      Plan du site  Mentions Légales  Données personnelles  Espace presse          Votre navigateur est dépassé !  Mettez à jour votre navigateur pour voir ce site internet correctement. Mettre à jour mon navigateur  ×      Revenir en haut de la page                                                         ", "http://isere.fr": "             Département de l'Isère                                                              Aller au contenu principal                             Démarches en ligne                             Aides-Subventions    Prestations    Culture-Loisirs         Loisirs    Portail Culture-Patrimoine    Musées départementaux    Portail Tourisme    Sports    Pack Eco-événement          Nos actions         Agriculture - Forêt - Bois    Autonomie    Chantiers (routes, collèges...)    Collèges    Culture    Enfance & Famille    Environnement & eau    Logement    RSA  - Insertion par l'emploi    Risques    Routes & Transports    Santé          Le Département         Actualités - Séances Publiques    La collectivité    Budget    Offres d'emploi    Maisons du Département    Découvrir l'Isère    Sites et publications    Rencontrer le Président                           Saisissez vos mots-clés                                         Bonne année 2022    Jean-Pierre Barbier vous présente ses meilleurs voeux pour l'année 2022       Rentrée des classes au collège Lucie Aubrac          Budget 2022, c'est voté !    Revoir la séance publique sur Isere.fr et Facebook       Déneigement, verglas... nous sommes prêts !          Le Département se mobilise    Suivez les actions en faveur des Isérois            Rentrée au Collège Lucie Aubrac        Toutes les vidéos                  Vous cherchez un service     Appels à projets  Cartographies  Délibérations  Factures Chorus Pro  Itinisère  Marchés publics  Projets routiers  Service civique  Offres d'emploi  Plus de services         Vous cherchez une aide / une subvention     Agriculture  A la découverte des ENS  Associations  Collectivités  Collèges  Routes  RSA  Se déplacer  Tiers-lieux  Plus d'aides                       Actualités                  14 jan 2022  Déjà 132 médecins en Isère grâce au Département  Un dispositif qui marche !              10 jan 2022  Les routes départementales fortement impactées par les pluies  Comme annoncé par Météo France, l'Isère a connu le mercredi 29 décembre un intense épisode pluvieux avec un radoucissement notable              06 jan 2022  Bonne année 2022 !  Le président du Département de l'Isère Jean-Pierre Barbier vous présente ses voeux en vidéo.           Toutes les actualités                                                     Isere podcast           ISÈRE Podcast  Découvrez Belvédère, le podcast du Département   Ecoutez                                               ALPES ISHERE  Biodiversité  Centre de planification  Course de la résistance  Culture Isère  CPEF  IsèreADOM  Isère Connect  Isère Mag  Isère Médecins | StopHPV  Isère Bénévolat  Isère THD (Très Haut Débit)  Itinisère  Marchés publics en Isère  Opendata  Sport Isère  Transaltitude | Transisère               Contact  :  Conseil départemental de l'Isère  7 rue Fantin Latour  CS 41096  38 022 Grenoble cedex 1   Horaires d'ouverture Du lundi au vendredi,  de 8h30 à 18h00.  Tel. 04 76 00 38 38.    Contactez-nous               Crédits et mentions légales  Données personnelles  Conditions générales d'utilisation (CGU)  FAQ - Foire aux questions  Les autres sites web  Liste des actualités et flux RSS  Logo               ESPACE AGENT      ESPACE ELU(E)      ESPACE PRESSE                          Copyright © 2022 Département de l'Isère. Tous droits réservés.                   ", "http://hyeres.fr": "Ville d'Hyères les Palmiers      Accueil     MENU       Facebook Twitter Instagram   Vie municipale COVID-19 : CONDITIONS D'ACCES À LA MAIRIE Informations Covid-19 Communiqués de M. le Maire Application TousAntiCovid Mesures de confinement du Gouvernement Actualités municipales Aides aux commerces et entreprises Le Conseil Municipal Le mot du maire Le Maire Vos élus municipaux Vos élus à TPM Vos adjoints de fractions Vie démocratique Séances du Conseil Municipal Questions d'actualité Expressions politiques Services municipaux COVID-19 : CONDITIONS D'ACCES À LA MAIRIE Mairies annexes Bâtiments communaux Salles municipales Recueil des actes administratifs Actes administratifs par trimestre Délibérations et Décisions par délégation règlementaires Arrêtés Informations administratives Commission d'Accès aux Documents Administratifs (CADA) Documents supra-communaux : participation du public Plan Local de Prévention des déchets ménagers et assimilés 2022-2027 Schéma de Cohérence Territoriale (SCoT) Budget communal Candidater Identité visuelle Charte graphique Services au public Enfance, éducation, jeunesse Petite enfance Vie scolaire Accueils de loisirs Espace jeunesse Guichet famille Propreté, déchets, entretien Ordures ménagères Emballages ménagers recyclables Encombrants Déchets verts Déchèterie Nettoyage des rues Déjections canines Service à la population Démarches en ligne Prise de rendez-vous Recensement militaire Recensement de la population Cimetières Guichet proximité Objets trouvés Centre Communal d'Action Sociale (CCAS) Aide sociale et services Aide à la personne & handi-taxi Petite enfance Résidences automonie Animations Halte répit alzheimer Plan canicule Emploi - Logement - Justice Espace emploi Postes à pourvoir Logement social Point-justice & prévention santé Sécurité, prévention Police Municipale Conseil local de sécurité et de prévention Service Sécurité civile Sauvegarde des populations Prévention des risques Inscription au système d'alerte Cohésion sociale et insertion Conseils citoyens Contrat de ville Coup de Pouce Clé Réussite Educative (PRE) Accompagnement à la scolarité (CLAS) Centre de loisirs jeunes (CLJ) Contrat Local de Santé Cadre de vie COVID-19 : CONDITIONS D'ACCÈS À LA MAIRIE Economie, commerce, artisanat Le Quai Publicité Parcours des Arts et du Patrimoine Droit de préemption Zones d'Activités Economiques Développement économique Marchés publics Déplacements, stationnement Guide du stationnement, déplacement Stationnement - parkings Bornes de recharge électriques Moyens de transport Pistes cyclables Révision du Plan de Déplacement Urbain Santé, hygiène, pollution, nuisances Qualité des eaux de baignade Plan d'Exposition au Bruit Démoustication Contrat Local de Santé Point prévention santé Vaccination Gestion de l'eau Eau potable Assainissement Le Gapeau Urbanisme, aménagement du territoire Construire et aménager Démarches post délivrance d'ADS Plan Local d'Urbanisme Architecture et patrimoine Taxes d'Urbanisme Amélioration de l'habitat Exercer un recours Plan de Prévention des Risques naturels d'Inondation Environnement, développement durable Biodiversité et espaces naturels Climat, air et énergie Développement durable Mer et littoral Opération Grand Site Lutte contre la prolifération des sangliers Les ports Accueil des plaisanciers Les ports Gestion des déchets du port Plan de balisage Espaces verts Parcs et fontaines Lutte contre les nuisibles du palmier Débroussaillement, brûlage Arbres et relations de voisinage Les labels Numérique Télévision Numérique Terrestre et 4G Hotspots wifiHyeres Fibre optique Antennes relais Ma ville en applis Activités-loisirs Faire du sport Label Terre de Jeux C.P.J. Base nautique du Port Saint-Pierre Pratiquer un sport Complexe aquatique Parc naturel des Borrels - Sport et nature Les grandes manifestations sportives Calendriers sportifs Infrastructures sportives Le haut niveau Sortir à Hyères Assister à un spectacle Se divertir Pour les enfants Billetterie Le Quai Agenda des manifestations Grands évènements Découvrir notre patrimoine Visites touristiques Monuments et sites Les Archives municipales Parcours des Arts et du Patrimoine À lire Rendez-vous du patrimoine Aller au musée \"La Banque\" Présentation du musée L'histoire du musée Parcours permanent Exposition temporaire Informations pratiques Préparer ma visite Venir à la Médiathèque Horaires et inscriptions La médiathèque en ligne Bibliothèques annexes Visiter le site archéologique Olbia Présentation du site Horaires et tarifs Préparer et approfondir sa visite Projets scolaires et éducatifs Pratiquer une activité artistique et culturelle Ecole d'Arts Conservatoire National à Rayonnement Régional Participer à l'Université du Temps Disponible Flâner au gré des parcs et jardins Parcs et jardins Parc naturel des Borrels Fontaines Les arbres remarquables Aires de jeux Savourer foires et marchés Marchés et foires Marchés aux puces Projets-aménagements Grandes réalisations 2014-2020 La place Clemenceau Promenade du front de mer Base et espace nautique du port Parcours des Arts et du Patrimoine Mise en valeur du centre ancien La maison du commandant Travaux réalisés Aménagements et travaux en cours Requalification de l'avenue Decugis Chantier en cours Carte des travaux Réalisations récentes Ecoquartier Crestade Demi-lune Musée des cultures et du paysage \"La Banque\" Aménagements du cadre de vie Rénovation de voirie Requalification de l'espace public Mise en valeur du patrimoine Amélioration du quotidien Rénovation urbaine Sécurité-stationnement Entretien et modernisation des écoles-crèches Lutte contre les inondations Prévention des inondations Gapeau : travaux de l'Oratoire et du Plan du pont Renforcement du réseau pluvial de la Sauvette Signature du Programme d'Actions de Prévention des Inondations (PAPI) du Gapeau Politique de Mécénat Politique de Mécénat Mécénat d'entreprise Projets à soutenir Portraits de mécènes Découvrir Hyères Territoire Situation géographique Presqu'île de Giens Les Iles d'Or Fractions et quartiers Jumelage Les labels Ville d'Art et d'Histoire Ville d'Art et d'Histoire 2400 ans d'histoire Monuments et sites Banque d'images À lire Rendez-vous du patrimoine Patrimoine naturel Les salins, double tombolo Les plages Parc National de Port-Cros Faune et flore Les palmiers Terroir Agriculture Horticulture Viticulture La ville en chiffres Nautisme Les ports Les évènements nautiques Office de la mer Plan de balisage Moyens d'accès Par avion Train Bus, taxis Parkings   Search for  -Any- Actualités Agenda Associations Contacts FAQ Galerie Page Basique Publications  Contenant n'importe lequel des mots   Contenant l'expression   Ne contenant aucun des mots  Recherche      border white La première pierre du nouveau lycée Golf-Hotel a été posée Ce lundi 24 janvier, la première pierre du nouveau Lycée Professionnel Golf-Hôtel a été posée Lire la suite  border white Le lavoir des Salins restauré et mis en valeur Le Lavoir des Salins est une construction datant du début du XXème siècle, situé en bordure du boulevard du Front de Mer. Lire la suite  border white Vœux aux Hyérois 2022 Jean-Pierre Giran, Maire de la Ville d'Hyères et son conseil municipal vous présentent dans une vidéo leurs meilleurs vœux pour 2022 Lire la suite  border white Fête du Livre édition 2022 les 21 & 22 mai : candidatures jusqu'au 31 janvier La fête du Livre 2022 revient au forum du Casino, vous souhaitez y participer en temps qu'auteur(e) ? Candidatez en ligne ! Lire la suite  border white Le skatepark d'Hyères désigné officiellement \"centre de préparation aux jeux\" pour Paris 2024 La Ville d'Hyères vient d'obtenir, suite à sa candidature, l'avis favorable du comité désignant le skatepark comme \"Centre de préparation aux Jeux de Paris 2024\" Lire la suite  border white La Saison 2021-2022 Découvrez la programmation culturelle 2021-2022 de la ville d'Hyères \"La Saison\" Lire la suite toute l'actualité        EN UN CLIC Démarches en ligne Le Guichet famille Le complexe aquatique Billetterie-boutique en ligne Annuaires Ma ville en applis Marchés publics N° d'urgence     AGENDA TOUT plus  29 janvier La Flèche Spectacle rétro à 20h30 au théâtre Denis  lien plus Lire la suite  7 février - 8 février Don de sang Au forum du Casino  lien plus Lire la suite  29 janvier Volley N2 : VCHP / Nice 2 A 20h30 au gymnase de Costebelle  lien plus Lire la suite  30 janvier Volley N2F : VCHP / VB Romanais A 15h au gymnase de Costebelle  lien plus Lire la suite  ACTUS MUNICIPALES TOUTES plus  Appel à candidature : Exercice d'une activité d'excursions en mer Candidater pour une mise à disposition d'espaces sur le domaine public sur le port d'Hyères pour une activité d'excursions en mer Lire la suite  Stages sportifs pendant les vacances de février Stages sportifs pendant les vacances de février pour les enfants de 7 à 14 ans aux gymnases du Golf Hotel et Jules Ferry Lire la suite  Habitations endommagées par la sécheresse en 2021 Veuillez vous faire recenser si votre habitation a été endommagée par la sécheresse en 2021 Lire la suite  Covid-19 : Dépistages à l'espace de la Vilette Un centre de dépistage (test RT-PCR) installé sur le parking attenant de l'espace de la Vilette vous accueille pour effectuer des dépistages à la COVID-19, avec ou sans rendez-vous du lundi au samedi. La prise de RDV est fortement conseillée durant les vacances. Lire la suite    PUBLICATIONS TOUT plus  Télécharger  (4.44 Mo) Visionner Vivre Hyères N°186 lien plus Lire la suite  Medias Accueil Photos Vidéos  Hyères en fêtes 2021 lien plus Voir l'album Tout tout  Carte interactive   icon newsletter big NEWSLETTER M'inscrire et recevoir l'actualité de la ville de Hyères les Palmiers Vous pourrez vous désabonner à n'importe quel moment en cliquant sur le lien de désabonnement situés en bas de nos e-mails ou sur simple demande à l'adresse : communication@ville-hyeres.fr   Par  Renseignez votre email :  S'abonner    ⇧  Retour Haut de page  ⇧   Hôtel de ville 12, Avenue Joseph Clotis BP 709 - 83412 HYERES CEDEX Tél : +33.(0)4.94.00.78.78 Fax : +33.(0)4.94.00.79.79   CONTACTER PAR E-MAIL  PRISE DE RENDEZ-VOUS  PLAN DU SITE Horaires d'ouverture au public Lundi au vendredi 8h30 - 17h30 24 et 31/12 : fermeture à 16h Sur rendez-vous uniquement Fermé le samedi    Office de Tourisme  Les ports  Portail des associations  Métropole TPM La Médiathèque   Menu pied de page Mentions légales Crédits Accessibilité", "http://ville-lagarde.fr": "Ville de La Garde - Heureuse et solidaire           Accueil  Aller au contenu  Menu principal  Menu secondaire  Pied de page  Aide                             MENU MENU Ma Mairie   Les élus   Demande de rendez-vous avec M. le Maire   Commissions extra-municipales     Publications municipales Conseil municipal         Accéder la F.P.T. Annuaires     Services municipaux     Vos démarches       Rendez-vous avec M. le Maire   Marchés publics     Conseil ville des enfants     Archives municipales     Le Budget   Plan de financement des opérations d'investissement   Rapport Social Unique  Ma Ville   Découvrez La Garde             Economie et Emploi         Circulation – Stationnement     Urbanisme – P.L.U.         Logements     Industrie – Artisanat – Commerces     Environnement – Développement durable             Sécurité     Enseignement supérieur et recherche     Déploiement fibre  Ma Famille   Espace citoyens Petite enfance (0-3 ans)     Programme réussite éducative Le C.C.A.S.     Enfance (3-10 ans)             Ville amie des enfants Jeunesse (9-25 ans)             Programme national nutrition santé     Solidarité         Etudiants     Seniors             Maisons des Initiatives Sociales (MIS)     Maison des Seniors et des Familles  Mes Loisirs   Grands rendez-vous culturels Médiathèque Conservatoire T. P. M. Culture au Rocher         Maison des sports         Maison des associations         Galerie G Office des sports Sentier sous-marin Activités sportives  Mes Services en Ligne   Etat civil Rendez-vous en ligne Rendez-vous avec M. le Maire Espace citoyens Inscriptions commerçants Enseignes et publicités – TLPE   Formulaire T.L.P.E.   Billetterie Service Culturel Listes électorales Occupation du domaine public Guichet dématérialisé de l'Urbanisme Candidature exposants événements Réglez vos factures d'eau  EN 1 CLIC   Vos démarches Cinéma Le Rocher Infos pratiques     Maison des associations Maison du tourisme Maison du combattant Bureau Information Jeunesse Annuaires Plan de ville Médiathèque Fil citoyen      Sélectionner une page                       Vous êtes ici : Accueil                                    Grands formats    Citoyenneté  Recensement 2022    Evènement  La nuit de la lecture    Evènement  Belle et heureuse année 2022 à La Garde !    Citoyenneté  Inscription sur les listes électorales     Tous les dossiers                         Grands formats       Citoyenneté  Le 25/01/2022  Recensement 2022         Evènement  Le 22/01/2022  La nuit de la lecture         Evènement  Du 03/01/2022 au 31/01/2022  Belle et heureuse année 2022 à La Garde !         Citoyenneté  Le 25/01/2022  Inscription sur les listes électorales     Toutes les dossiers                  Agenda       Concert  Le 25/01/2022  Concert théâtral : Victor ou la naissance d'une pensée         Associatif  Le 28/01/2022  Assos en scène         Evènement  Le 29/01/2022  Pastorale par Lou Rampèu de Saint-Tropez     Toutes les dates                    Actualités         Services en Ligne  Candidature exposants événements  Devenez exposant lors de nos grands événements !\r  \r \r  \r \r &nbsp...           Travaux  Enquête publique - SNCF  Du 17 janvier au 28 février, vous êtes invités à participer à l'enquête pub...           Sport  INFORMATIONS - Maison des Sports  En raison de travaux dès le 22/01 le service sera situé au gymnase Guy Moqu...       Toute l'actualité                         La Garde en images      Hivernales 2021       La Garde sous la neige       La Garde d'antan      Tous les albums                   MÉDIATHÈQUE  Envie de culture              ESPACE NATURE  du plan de La Garde              RÉSEAUX SOCIAUX  Actualités et tourisme                   Publications       L'Hebdo  du 24 au 30 janvier 2022 - N°1658  Télécharger         Escales  Janvier 2022 - N°01-2022  Télécharger         Vivre à La Garde  Janvier 2022 - N°366  Télécharger     Toutes les publications                              Mairie de La Garde Rue Jean-Baptiste Lavène 83130 La Garde Tél. : 04 94 08 98 00 – Fax : 04 94 08 98 10  contact-mairie@ville-lagarde.fr webmaster@ville-lagarde.fr        Accueil  Contact  Glossaire  Mentions légales  Accessibilité  Espace Presse  Marchés publics                   2016 ©                                  ", "http://toulon.fr": "Site officiel de la ville de Toulon       > Rechercher     > Aller à la navigation  > Aller au contenu  > Aller au pied de page  > Arrêter les animations                HOME  Laissez-vous séduire  L'avenir se construit  Mon Toulon pratique  Envie de bouger ?  Esprit d'entreprise                                                           En 1 clic    Inscription accueil de jeunes (12-25 ans)  Dématérialisation des démarches d'urbanisme  Recevoir le magazine municipal  Passe sanitaire et port du masque  Inscription aux activités sportives  Inscriptions en accueils de loisirs  Les menus dans les restaurants scolaires et les crèches  Les horaires des piscines  Les agents de la mairie à l'écoute des usagers malentendants avec ACCEO  Accéder au portail des médiathèques  Numéros utiles  Les webcams      Actualités          Toulon franchit le cap des 180 000 habitants     L'État investit 56 millions d'euros pour Toulon et sa métropole     Avis de reconnaissance de catastrophe naturelle     L'écoquartier de Chalucet expliqué à des jeunes Erasmus        Toutes les actualités       Agenda          Du 24 Janvier au 31 Décembre 2022 Nouveaux horaires du centre de vaccination     Du 20 Janvier au 26 Février 2022 Enquête INSEE : recensement de la population     Le 26 Janvier 2022 Urgent - Don de sang le 26 janvier     Séance / Projection cinéma Le 28 Janvier 2022 La Minerve : 50 ans de mystère -  musée de la Marine        Tout l'agenda       Météo      15.3°C  Vent : SO  11 km/h    Mardi 25 Janvier 2022  Conversion de Saint Paul             Balade au faron    Balade au faron   Voir la vidéo  Voir toutes les vidéos       Les agents de la mairie à l'écoute des usagers malentendants    Les agents de la mairie à l'écoute des usagers malentendants   En savoir plus sur ACCEO       Toulon Méditerranée Mag'    Toulon Méditerranée Mag'   Voir le dernier magazine \"spécial noël\"            Mes démarches    Mes démarches   Retrouvez toutes les démarches en ligne       Webcams    Webcams   Voir toutes les webcams Webcam des plages        Suivez-nous     Dernier tweet : Tweets by VilleDeToulon                             Webcam  Agenda  Actualités  Démarches  Médiathèque  Tout en images  Dossiers             > Rechercher     > Haut de page                Mairie de Toulon Avenue de la République CS 71407 - 83056 Toulon Cedex Tél. : 04 94 36 30 00       DEMARCHES  ESPACE PRESSE  TOUTE L'ACTU       PLAN DE LA VILLE  NOUS CONTACTER  MENTIONS LÉGALES       MARCHÉS PUBLICS  DONNÉES PERSONNELLES  PLAN DU SITE  GESTION DES COOKIES       .               ", "http://carqueiranne.fr": "403 Forbidden    403 Forbidden  nginx  ", "http://villedelacrau.fr": "Ville de La Crau - Var - www.villedelacrau.fr                   LA \r                 VILLE   Présentation \r                     de la ville  En \r                     images  En \r                     chiffres  Venir \r                     à La Crau  Un \r                     peu d'histoire  Tourisme   Sortir à La Crau  Hébergements  Notre terroir   Jumelages  PLU \r                     - Plan Local d'Urbanisme    LA \r                 MAIRIE   Conseils \r                     municipaux  Les \r                     élus  Budget \r                     municipal  Services \r                     municipaux    VIVRE A LA CRAU   Enfance \r                     / Jeunesse   Petite \r                         enfance  Education  Périscolaire \r                         / Accueil Loisir  Loisirs \r                         / Détente    Social   Le \r                         CCAS  Logements \r                         sociaux    Sport   Installations \r                         sportives  Ecole \r                         Municipale des Sports    Culture  Commerces  Vie \r                     associative  Police \r                     / Sécurité    DEMARCHES   Enfance / Jeunesse  Social  Sport  Administratif \r                     / Etat civil  Urbanisme  Environnement  Vie \r                     associative  Police \r                     / Sécurité    EN \r                 1 CLIC !   Actualités  Agenda \r                     du mois  Le Mensuel Municipal  Marchés \r                     publics  Services \r                     annexes (CPAM...)  Au menu de la cantine  Déchets \r                     verts / Encombrants          villedelacrau.fr                                                                1  2  3  4                    FERMETURE EXCEPTIONNELLE DU SERVICE CITOYENNETÉ  [posté le 24/01/2022]  En raison de cas Covid, le service Citoyennté (Etat-civil, élections, démarches cartes d'identité et passeports) est exceptionnellement fermé ce lundi 24 janvier 2022 et jusqu'à nouvel ordre. Une permanence reste assurée pour tout dossier relatif au cimetière. Merci pour votre compréhension.        ENQUETE PUBLIQUE Ligne Nouvelle Provence Côte d'Azur  [posté le 19/01/2022]  Vous êtes invités à participer à l'enquête publique sur le projet des phases 1 & 2 de la Ligne Nouvelle Provence Côte d'Azur, jusqu'au 28 février 2022. Cette enquête porte sur l'utilité publique du projet ferroviaire et la mise en compatibilité de certains Plans Locaux d'Urbanisme. La ville de La Crau est concernée pour ces deux points. Le dossier d'enquête publique est disponible sur le site www.lignenouvelle-provencecotedazur.fr Il peut être également consulté en Mairie de La Crau, aux horaires d'ouverture du public : du lundi au vendredi, de 8h à 12h et de 13h30 à 17h. A noter : vous pourrez rencontrer un commissaire enquêteur, lors des permanences prévues en Mairie de La Crau : mardi 25 janvier (14h à 17h), mardi 2 février (9h à 12h), jeudi 10 février (14h à 17h), vendredi 18 février (9h à 12h), lundi 28 février (14h à 17h). Retrouvez toutes les modalités pour faire part de vos observations et de vos contributions en téléchargeant l'affiche :          AVIS DE CONSULTATION DU PUBLIC  [posté le 10/01/2022]  Téléchargez l'Avis de consultation concernant la procédure d'acquisition publique de la propriété sise 19 avenue Jean Toucas à La Crau déclarée en état d'abandon manifeste...          Prescription de mise en compatibilité du PLU de La Crau dans le cadre de la déclaration de projet - La Bastidette  [posté le 17/12/2021]  Télécharger les documents officiels :  Avis Métropole TPM (format pdf) Arrêté Métropole TPM (format pdf)         DECHETTERIE : demandez votre carte d'accès !  [posté le 04/11/2021]  Une carte d'accès sera obligatoire à la déchetterie de l'Estagnol, à compter du 1er avril 2022, pour les particuliers et pour les professionnels. Cette carte sera valable dans l'ensemble des déchetteries du territoire de la Métropole TPM (sauf Saint-Mandrier-sur-Mer). Faites votre demande en ligne en CLIQUEZ ICI ou en téléchargeant le formulaire de demande à imprimer, à compléter et à déposer à l'accueil de la Mairie accompagné des pièces justificatives... TELECHARGER LE FORMULAIRE        CONCERTATION PUBLIQUE Révision n°1 du PLU  [posté le 08/04/2021]  Toutes les informations sur la page dédiée à cette révision : CLIQUEZ ICI        Enquete publique  [posté le 23/12/2021]  Une enquête publique concernant la Ligne Nouvelle Provence Côte d'Azur aura lieu du lundi 17 janvier au lundi 28 février 2022.  Télécharger l'avis d'enquête         Service Urbanisme : accueil sur rendez-vous à compter du 9/12/2021  [posté le 09/12/2021]  A compter du 9/12/2021, en raison des annonces gouvernementales liées à la pandémie de la covid19, le service de l'urbanisme de la ville de La Crau reçoit uniquement sur rendez-vous. Toutes les modalités d'accueil et de fonctionnement EN CLIQUANT ICI (fichier pdf)                                - ACCES RAPIDE -                                                     www.villedelacrau.fr - Tous droits\r         réservés © ville de La Crau - Var                   mentions légales - contacter la Mairie      "}