{"http://ademe.fr": "Agence de la transition écologique - ADEME     Allez au contenu  Allez à la navigation       Agence de la transition écologique FR  EN   Accentuer les contrastes Ademe Presse  Appels à projets  Formations  L'ADEME recrute   Rechercher    Agence de la transition écologique Menu L'ADEME Présentation de l'ADEME Priorités stratégiques et missions de l'ADEME Les aides financières de l'ADEME Ressources Humaines de l'ADEME Dispositif ADEME Infos Open data L'ADEME  L'ADEME participe à la mise en œuvre des politiques publiques dans les domaines de l'environnement, de l'énergie et du développement durable.  Accéder à la rubrique   Présentation de l'ADEME La transition énergétique au cœur de l'ADEME  Instances et statut de l'ADEME  L'ADEME : du local à l'international  Budget de l'ADEME  Rapports et bilans  Indicateurs de l'ADEME  Infos pratiques    Priorités stratégiques et missions de l'ADEME Le contrat d'objectifs État-ADEME  Les scénarios 2030-2050  Stratégies  Évaluer l'action de l'ADEME    Les aides financières de l'ADEME  Ressources Humaines de l'ADEME L'ADEME recrute  L'ADEME et le handicap  La démarche ADEME exemplaire  Index de l'égalité femmes-hommes    Dispositif ADEME Infos Newsletter ADEME Actus  ADEME Magazine  La Lettre ADEME Recherche  La Lettre ADEME Stratégie  La Lettre ADEME International    Open data Les données  Visualisation    Accéder à la rubrique    Actualités Toute l'actu Appels à projets Marchés publics Agenda Flux RSS Actualités   Accéder à la rubrique   Toute l'actu  Appels à projets  Marchés publics  Agenda  Flux RSS  Accéder à la rubrique    Nos expertises Énergies renouvelables - EnR : production, réseaux et stockage Air et bruit Bâtiment Mobilité et transports Urbanisme et aménagement Sols pollués Déchets Consommer autrement Développement durable Produire autrement Économie circulaire Changement climatique Nos expertises  Fruit d'une construction collective et d'une vision partagée, l'expertise de l'ADEME se décline sur ses domaines de missions et de compétences.  Accéder à la rubrique   Énergies renouvelables - EnR : production, réseaux et stockage De quoi parle-t-on ?  Chiffres clés et observation  Éléments de contexte  Passer à l'action    Air et bruit De quoi parle-t-on ?  Éléments de contexte  Chiffres clés et observations  Passer à l'action    Bâtiment De quoi parle-t-on ?  Éléments de contexte  Chiffres clés et observations  Passer à l'action    Mobilité et transports De quoi parle-t-on ?  Éléments de contexte  Chiffres clés et observations  Passer à l'action    Urbanisme et aménagement De quoi parle-t-on ?  Éléments de contexte  Passer à l'action    Sols pollués De quoi parle-t-on ?  Éléments de contexte  Chiffres clés et observation  Les modalités d'intervention de l'ADEME  Passer à l'action    Déchets De quoi parle-t-on ?  Éléments de contexte  Chiffres clés et observation  Passer à l'action    Consommer autrement De quoi parle-t-on ?  Éléments de contexte  Chiffres clés et observations  Passer à l'action    Développement durable Enjeux-orientations stratégiques  Chiffres clés et observations  Qu'est-ce que le développement durable ?  Éducation au développement durable    Produire autrement Production industrielle et services  Produits biosourcés  Production agricole  Production forestière    Économie circulaire Économie de la fonctionnalité  Approvisionnement durable    Changement climatique De quoi parle-t-on ?  Les COP  Passer à l'action  Chiffres clés énergie climat  Conférence Marrakech 2016 - COP22    Accéder à la rubrique    Recherche et innovation Programmes et projets de recherche Financer les thèses, la recherche, l'innovation Construire des visions prospectives Stratégie Recherche Développement et Innovation Collaboration avec l'Agence internationale de l'énergie ADEME Infos - La Lettre Recherche Programme d'Investissements d'Avenir Recherche et innovation  L'activité de soutien à la Recherche Développement Innovation de l'ADEME s'inscrit dans les objectifs des politiques publiques en faveur de l'énergie et de l'environnement, et notamment ceux de la transition énergétique.  Accéder à la rubrique   Programmes et projets de recherche Rechercher un projet de recherche  Les appels à projets de l'ADEME  Les thèses financées par l'ADEME    Financer les thèses, la recherche, l'innovation Faire une thèse avec l'ADEME  Financer un projet de recherche    Construire des visions prospectives Les feuilles de route  Scénarios 2030-2050 : une vision énergétique volontariste    Stratégie Recherche Développement et Innovation L'ADEME, acteur de la recherche  Objectifs et programmes de la stratégie RDI 2014-2020    Collaboration avec l'Agence internationale de l'énergie  ADEME Infos - La Lettre Recherche  Programme d'Investissements d'Avenir Bilan et évaluation PIA 1,2,3  Présentation PIA 4  Projets lauréats  Cartographie    Accéder à la rubrique    Action territoriale Implantations géographiques de l'ADEME L'action territoriale Retours d'expérience en région Action territoriale   Accéder à la rubrique   Implantations géographiques de l'ADEME  L'action territoriale Une action de terrain en région  Les réseaux  Partenariats avec les acteurs régionaux    Retours d'expérience en région  Accéder à la rubrique    À l'international L'ADEME à l'international Dans le monde Études, veille et benchmarks internationaux Promotion de l'innovation et de l'offre française Dans l'Union européenne À l'international  Dans la continuité de ses missions nationales, l'ADEME apporte son expertise sur la scène européenne et internationale.  Accéder à la rubrique   L'ADEME à l'international  Dans le monde MOOC Villes durables et innovantes en Afrique  Initiatives multilatérales et négociations sur le climat  Stratégies d'actions internationales  Trophées de l'Adaptation au changement climatique en Méditerranée – 3e édition    Études, veille et benchmarks internationaux Les travaux sur les indicateurs d'efficacité énergétique à l'international    Promotion de l'innovation et de l'offre française Le Club ADEME International, un soutien pour les éco-innovations françaises à l'international  Promotion du savoir-faire français dans les éco-technologies  Adaptation des outils et méthodologies de l'ADEME à l'international  Les dispositifs de soutien à l'international    Dans l'Union européenne L'action de l'ADEME dans les politiques et programmes communautaires  Programmes et projets européens  Les réseaux et clubs européens    Accéder à la rubrique    Librairie  Particuliers  Collectivités Patrimoine des communes : comment passer à l'action ? Intégrer l'environnement dans mes domaines d'intervention Animer mon territoire Collectivités : l'ADEME finance vos projets SARE (Service d'accompagnement à la rénovation énergétique) Collectivités  Équipements, services, domaines d'intervention, territoires, financement  Accéder à la rubrique   Patrimoine des communes : comment passer à l'action ? Les bons gestes des collectivités pour économiser l'électricité en hiver  La démarche d'écoresponsabilité  Collectivités : comment optimiser les déplacements liés au travail ?  Bâtiments publics : réduire la dépense énergétique  Éclairage public : un gisement d'économies d'énergie  Achats et commande publique  Déchets des services publics    Intégrer l'environnement dans mes domaines d'intervention Alimentation durable et gaspillage alimentaire  Qualité de l'air extérieur  Urbanisme et aménagement  Mobilité et transports  Déchets  Production et distribution d'énergie  Lutter contre la précarité énergétique    Animer mon territoire Le rôle des collectivités territoriales  Démarches pour planifier et agir  Observer mon territoire  Mobiliser les acteurs de mon territoire  Développer l'innovation territoriale    Collectivités : l'ADEME finance vos projets Autres financements    SARE (Service d'accompagnement à la rénovation énergétique)  Accéder à la rubrique    Entreprises Décarbonation de l'industrie Qui peut m'accompagner ? Des opportunités pour les entreprises Organiser une démarche environnementale Réduire les impacts De la performance énergétique aux énergies renouvelables Innover et se développer Labels et certifications Financer un projet Entreprises  Démarches et solutions environnementales, éco-innovation, labels et certifications  Accéder à la rubrique   Décarbonation de l'industrie  Qui peut m'accompagner ? L'ADEME de votre région  Organisations professionnelles, centres et instituts techniques  Pôles de compétitivité, acteurs du soutien à l'innovation  Chambres consulaires  Bureaux d'études, de conseil et d'ingénierie  Conseillers à la création d'entreprise  Collectivités et acteurs du territoire    Des opportunités pour les entreprises Retour d'expériences d'entreprises    Organiser une démarche environnementale Systèmes de management  Impliquer les salariés  Écoconcevoir les produits  Optimiser les achats  Optimiser la logistique  Se projeter sur le long terme    Réduire les impacts Réduire les émissions de polluants  Optimiser la mobilité des salariés  Optimiser les transports de marchandises  Optimiser les transports de voyageurs  Intervenir sur un site pollué  Réduire le coût des déchets    De la performance énergétique aux énergies renouvelables Intégrer des énergies renouvelables et de récupération dans l'industrie  L'énergie des exploitations agricoles  L'énergie des transports  L'énergie des commerces  L'énergie des hôpitaux et cliniques  L'énergie des sites industriels  L'énergie des bureaux    Innover et se développer Développer un projet de recherche, de démonstration ou d'innovation  Commercialiser une technologie ou un produit innovant  Créer et développer une éco-entreprise  Acheter une technologie innovante    Labels et certifications Entreprises du bâtiment  L'Écolabel européen  Transporteurs  Aménageurs  Bureaux d'études    Financer un projet Aides de l'ADEME  Autres financements    Accéder à la rubrique               Actus               Programme Thèses : l'appel à candidatures 2022 est ouvert               ADEME Stratégie - Les Français mobilisés pour le climat et en attente d'évolutions de la société               ADEME Recherche janvier 2022 - Les métaux, un enjeu de la transition énergétique               4e Rencontres de la Transition industrielle : l'industrie et l'hydrogène dans les scénarios Transition(s) 2050               ADEME International décembre 2021 - Accompagner la transition écologique des entreprises               ADEME Magazine décembre 2021/janvier 2022 - Territoires : oser la sobriété               Découvrez l'étude ADEME « Transition(s) 2050. Choisir maintenant. Agir pour le climat »               Programme d'investissements d'avenir : lancement de l'appel à projets Logistique 4.0               Lancement de l'AAP « Industrialisation de produits et systèmes constructifs bois et autres biosources »      « pause  »   Voir les actualités            Particuliers       Voir toutes les rubriques      Agir         Voir agirpourlatransition.ademe.fr      Entreprises et monde agricole     https://agirpourlatransition.ademe.fr/entreprises/france-relance-ademe           Financez la transition écologique de votre entreprise !         Accédez aux aides de l'ADEME pour soutenir votre projet   https://entreprises.ademe.fr/      Réduire les impacts   https://www.ademe.fr/entreprises-monde-agricole/reduire-impacts      Innover et se développer   https://www.ademe.fr/entreprises-monde-agricole/innover-developper  Voir la rubrique      Collectivités et secteur public     https://www.ademe.fr/collectivites-secteur-public/integrer-lenvironnement-domain…           Intégrer l'environnement dans mes domaines d'intervention         Accéder aux aides de l'ADEME pour soutenir votre projet   https://collectivites.ademe.fr/      Patrimoine des communes   https://www.ademe.fr/collectivites-secteur-public/patrimoine-communes-comment-pa…      Animer son territoire   https://www.ademe.fr/collectivites-secteur-public/animer-territoire  Voir la rubrique          Agenda       Prochains événements organisés ou soutenus par l'ADEME             Imaginons Ensemble les Bâtiments de Demain  25 janvier 2022  Webinaire               Le rendez-vous du transport et de la logistique éco-responsables 2022  27 janvier 2022  En ligne               6e Journée de restitution CORTEA - Connaissances, réduction à la source et traitement des émissions dans l'air  27 janvier 2022  En ligne               Le Grand défi écologique  29 - 30 mars 2022  Angers               Rencontres nationales du management de la mobilité (RNMM)  21 - 22 juin 2022  Lille        Voir les évènements           France Rénov', le service public de la rénovation de l'habitat  Les conseillers vous accompagnent gratuitement dans votre projet de rénovation.   Accéder au site france-renov.gouv.fr       Fonds Chaleur  Industriels, collectivités, l'ADEME vous oriente et vous aide à financer des projets performants.   En savoir plus       Fonds Économie circulaire  Le Fonds Économie circulaire constitue le principal outil d'accompagnement public des orientations de la Feuille de route économie circulaire (FREC) et de stimulation des acteurs...   En savoir plus       Librairie ADEME  Toutes les publications de l'ADEME en quelques clics !   Visiter la Librairie      Investissements d'avenir  Actualité des Investissements d'Avenir de l'ADEME : Présentation, modes d'intervention, projets lauréats   En savoir plus       ADEME Infos  Découvrez le dispositif d'information institutionnel de l'ADEME.   Accéder au site ADEME Infos       Retours d'expérience en région  Retrouvez facilement près de chez vous les opérations exemplaires accompagnées par l'ADEME.   En savoir plus       Programme SARE  Découvrez le programme Service d'accompagnement à la rénovation énergétique (SARE) porté par l'ADEME et les collectivités !   En savoir plus              L'ADEME sur les réseaux sociaux    Twitter   [ #SOP ] 🥅 Cette année, la semaine olympique et paralympique, met à l'honneur le #climat et l' #environnement ! 🌍 ➡️ A… https://twitter.com/i/web/status/1485569065062055940  RT @ Ecologie_Gouv : #MondayMotivation | 💻Vous faites partie des 96 % des Français qui possèdent au moins un ordinateur ? L'@ ademe vous parta…  [ #ADEMEMagazine ] 🗞 Une 2e vie pour les cars scolaires grâce au #rétrofit ! 🚍 La majorité des cars 🇫🇷 fonctionnent a… https://twitter.com/i/web/status/1485293750544863232  [ #NumériqueResponsable ] 🌍 En 1 heure, 10 à 12 milliards de mails sont échangés dans le monde (hors spam). 🤯 ➡️ Déco… https://twitter.com/i/web/status/1485209445143662593   S'abonner au fil Twitter ademe    Youtube     Streaming  4054445 vues  Le numérique a un impact sur l'environnement. Adoptons les bons réf...    Télévision  1091577 vues  Le numérique a un impact sur l'environnement. Adoptons les bons réf...    Ordinateur 2  702024 vues  Le numérique a un impact sur l'environnement. Adoptons les bons réf...   Voir la chaîne Youtube    Dailymotion     Transition(s) 2050. Webinaire sectoriel Mobilité et Transports – 13/12/2021  79 vues      Replay Webinaire AVELO2 – Les fondamentaux d'une voirie cyclable – 11/01/2022  13 vues      Webinaire ADEME Territoire Engagé Climat-Air-Énergie « Schéma Directeur des Énergies »  197 vues     Voir la chaîne Dailymotion      Les sites ADEME   Librairie ADEME L'ADEME vous propose de découvrir ses publications en quelques clics ! Des milliers de documents, téléchargeables ou commandables au format imprimé, sont à votre disposition. Citoyens, acteurs économiques, territoires, monde de la recherche… consultez nos contenus dans tous nos domaines d'expertises pour vous inspirer et vous inciter à agir. Découvrir le site  Agirpourlatransition.ademe.fr La plateforme AGIR - AGIR POUR LA TRANSITON ECOLOGIQUE permet à tous les acteurs de la société (particuliers, professionnels et collectivités locales / territoriales) de trouver des informations clés et des conseils adaptés pour accompagner leur transition écologique. Elle offre un accès simplifié à l'ensemble des contenus de l'ADEME, de manière personnalisée. Découvrir le site  Longuevieauxobjets.gouv.fr Longuevieauxobjets.gouv.fr, le site de la campagne « Nos objets ont plein d'avenirs »,  propose des conseils pratiques, des outils pour partager ses objets entre voisins ou encore diagnostiquer les pannes de ses appareils... C'est également un annuaire grâce auquel on peut identifier, en fonction de son objet, les professionnels les plus à même d'en allonger la durée de vie. Découvrir le site  ONPE Le site de l'Observatoire national de la précarité énergétique (ONPE) est un site d'information sur la précarité énergétique en France. Il publie le tableau de bord annuel de la précarité énergétique ainsi que tous les travaux réalisés et présente l'actualité, les appels d'offres, les ressources sur des sujets connexes, et les colloques de l'ONPE. Découvrir le site  France Rénov' France Rénov', c'est le service qui vous guide pour améliorer le confort de votre logement. Nos conseillers vous proposent gratuitement des conseils adaptés pour vos travaux de rénovation. Découvrir le site  M ta Terre Le site M ta Terre a pour objectif de sensibiliser les jeunes au développement durable, ainsi qu'aux comportements à adopter, à travers des vidéos, jeux, dossiers thématiques, infographies, etc. Découvrir le site  SERD L'objectif du site de la Semaine européenne des déchets (SERD) est de sensibiliser à la prévention des déchets, grâce à une consommation responsable au quotidien. Découvrir le site  OPTIGEDE Destiné aux collectivités et aux entreprises, OPTIGEDE est une plate-forme d'échanges, de diffusion d'outils et de retours d'expérience sur la prévention et la gestion des déchets. Rejoignez la plate-forme et partagez votre expérience ! Découvrir le site  SINOE SINOE est un outil d'analyse principalement destiné aux collectivités territoriales, pour les aider à optimiser leur politique de gestion des déchets ménagers, et à améliorer leur service, notamment dans une perspective de maîtrise des coûts. Découvrir le site  Bilans Ges Ademe Le Centre de ressources sur les bilans de Gaz à effet de serre (GES) permet de consulter les dernières actualités du monde du carbone, d'échanger via un forum avec la communauté, de consulter en ligne les bilans GES, des données et de la documentation. Découvrir le site  Centre de ressources pour les Plans Climat-Energie Le centre de ressources pour les Plans Climat-Air-Énergie territoriaux (PCAET) permets aux territoires de rechercher les PCAET en France, comprendre leurs enjeux, connaitre les outils de financement, ainsi que les événements relatifs à la thématique. Découvrir le site  Car Labelling Le site Car Labelling ADEME permet de consulter les fiches de 8 282 véhicules en comparant les informations du bonus écologique, des consommations d'énergie, des rejets de CO2 et des polluants réglementés. Découvrir le site  Cit'ergie Cit'ergie est le dispositif destiné aux communes et intercommunalités qui s'engagent dans une amélioration continue de leur politique énergie durable en cohérence avec des objectifs climatiques ambitieux. Découvrir le site  base-impacts.ademe.fr La Base IMPACTS ® est la base de données génériques d'inventaire officielle pour le programme gouvernemental français d'affichage environnemental des produits de grande consommation. Elle est complémentaire aux référentiels sectoriels élaborés dans le cadre de la plateforme ADEME-AFNOR. Découvrir le site  Observatoire DPE L'espace Diagnostic de performance énergétique (DPE) permet de s'assurer de la réalité du DPE de son logement, de consulter des statistiques, d'accéder à des listes de diagnostiqueurs par localisation, et de se repérer dans les différentes modalités de DPE. Découvrir le site  ExpeUrba Le site ExpeUrba est un lieu d'information dédié aux expérimentations urbaines soutenues et suivies par l'ADEME. Un wiki sur l'innovation dans l'urbanisme avec un zoom sur l'économie circulaire est adossé au site. Découvrir le site   < 1  2  3  4  5  6  >      © 2022, ADEME — Agence de la transition écologique  Cookies  Accessibilité : non conforme  Données personnelles  CGU  Signalement  Mentions légales  Nous contacter  Plan du site           Tous droits réservés  Revenir en haut       ", "http://ffcam.fr": "Fédération des clubs alpins et de montagne                                            Fédération des clubs alpins et de montagne, Club Alpin Francais - Fédération française des clubs alpins et de montagne                      Previous     Next                                                                         Réservez votre séjour en refuge ou chalet            Trouvez un club ou une école près de chez vous            Recherchez une formation            Prenez votre licence FFCAM                Actualités à la une               Expérience ski de rando réussie !  70 jeunes ont participé lors du Grand Parcours Arêches Beaufort à une journée de découverte du ski de...  Lire la suite  Expérience  20/01/2022                 Le refuge des Évettes vu par son gardien  Aurélien vous fait découvrir le refuge des Évettes dont il est le gardien  Lire la suite   05/01/2022  Présentation              La Montagne et Alpinisme  Le nouveau numéro de La Montagne et Alpinisme est sorti. À la une : un dossier sur l'avenir des stations…  Lire la suite   09/12/2021  Présentation                  Toutes les actualités  Sports de Montagne  Refuges  Milieu Montagnard  Fédération                      Offre d'emploi  Le comité FFCAM des Pyrénées-Atlantiques recherche un agent de développement montagne en intérim.  Lire la suite   24/01/2022  Présentation               L'écrin solidaire  L'association \"82-4000 Solidaires\" lance une campagne de dons pour le \"Refuge\" qu'elle construit à...  Lire la suite   20/01/2022  Présentation               Télémark dans les Pyrénées…  Un rassemblement international de télémark aura lieu les 29 & 30 janvier à Gourette.  Lire la suite   18/01/2022  Agenda               Glace, neige et partage  L'Argentière-la-Bessée a accueilli du 13 au 16 janvier le 32ème Ice Climbing Écrins...  Lire la suite   17/01/2022  Expérience               Millet Ski Touring Courchevel.5  Bénéficiant de conditions idéales, la 5ème étape des Millet Ski Touring Courchevel a eu lieu ce 12...  Lire la suite   14/01/2022  Compétition               Soleil glacé  La rencontre de la première glace a eu lieu les 18 et 19 décembre à Aiguilles, avec une glace et un...  Lire la suite   10/01/2022  Parole d'Adhérent                 Etoile de Belledonne  Les Sept Laux accueilleront du 28 au 30 janvier la 20ème édition de la Belle Etoile.  Lire la suite   10/01/2022  Agenda               Millet Ski Touring Courchevel.4  51 skieurs alpinistes étaient au départ, mercredi 5 janvier, de la 4ème étape des Millet Ski Touring...  Lire la suite   07/01/2022  Compétition               Ski et snowboard de randonnée en Savoie...  Le Grand Parcours Arêches Beaufort aura lieu les15 et 16 Janvier 2022.  Lire la suite   04/01/2022  Agenda               Festival givré...  Le 32ème Ice Climbing Écrins a lieu jusqu'au 16 janvier.  Lire la suite   03/01/2022  Agenda               Montagne en partage au Sancy  Le Club alpin Clermont-Auvergne a participé au Forum \"Une montagne en partage\", à Mont-Dore.  Lire la suite   03/01/2022  Parole d'Adhérent              Bonne année !  La FFCAM vous présente ses meilleurs vœux pour 2022 !   24/12/2021  Présentation                 Glace européenne  Les athlètes de la Sélection nationale de cascade de glace réalisent des performances exceptionnelles...  Lire la suite   17/12/2021  Compétition               Offre de gardiennage  La FFCAM recrute un(e) gardien(e) pour le refuge de Chabournéou (Écrins).  Lire la suite   10/12/2021  Présentation               Les refuges, ensemble…  La FFCAM lance une campagne de sensibilisation aux bonnes pratiques en refuge non gardés, et/ou hors...  Lire la suite   09/12/2021  Présentation               Vanoise en ligne  La réservation en ligne est désormais nécessaire au refuge du Col de la Vanoise, quelle que soit la...  Lire la suite   09/12/2021  Présentation               Millet Ski Touring Courchevel saison 12  La nouvelle saison des Millet Ski Touring Courchevel a été lancée samedi 4 décembre.  Lire la suite   09/12/2021  Analyse               Montagne sans frontières…  La Journée internationale de la montagne a lieu ce samedi 11 décembre, sur le thème du tourisme...  Lire la suite   09/12/2021  Présentation                 Nom de code : Transpyreneus  Le Groupe Excellence Ski alpinisme a traversé les Pyrénées françaises d'ouest en est, du 20 février au...  Lire la suite   09/12/2021  Parole d'Adhérent               Aventure dans les Alpes-Maritimes  Le Groupe Féminin Alpi Sud a effectué les 20 & 21 novembre, au baou de Saint-Jeannet, un stage de...  Lire la suite   06/12/2021  Témoignage               Immersion montagnarde  La FFCAM a choisi le cabinet d'architecte de Jacques Felix Faure pour concevoir la rénovation et...  Lire la suite   06/12/2021  Présentation               Science et médecine en altitude  Grenoble accueillera le 10 décembre la 3ème journée Scientifique et Médicale Montagne et Altitude  Lire la suite   06/12/2021  Agenda               Décès de Frédéric Gentet  Guide et ancien coach du GEAN, \"Titi\" est décédé accidentellement.  Lire la suite   03/12/2021  Présentation               Un Pass'sport prolongé et élargi…  Le Pass'Sport, élargi aux adultes handicapés jusqu'à 30 ans, est prolongé jusqu'à fin février 2022.  Lire la suite   30/11/2021  Présentation                 Ciné (des)équilibres  Le 38ème festival international du film de montagne d'Autrans aura lieu du 1er au 5 décembre, sur les...  Lire la suite   25/11/2021  Agenda               Alpi Ski Tour 2022 !  L'Alpi Ski Tour – circuit de ski de montagne de compétition créé par la FFCAM –, a lieu du 19 décembre...  Lire la suite   22/11/2021  Présentation               Rendez-vous avec la montagne  La 2ème édition du festival \"Les Montagnes se rencontrent\" a lieu jusqu'au 27 novembre au Manège de...  Lire la suite   22/11/2021  Agenda               Suprême escalade  Tanguy Merard, membre du groupe excellence escalade FFCAM, a réalisé le 3 novembre, à vue, la voie «...  Lire la suite   19/11/2021  Expérience               Montagne et partenariats...  Lors de la conférence de presse de France Montagnes lançant la saison hivernale, ce vendredi 19...  Lire la suite   19/11/2021  Présentation               Reconnexion 4 saisons…  Le comité départemental des Pyrénées-Atlantiques a lancé cet automne le projet \"4 saisons pour se...  Lire la suite   18/11/2021  Présentation                 Escalade pour tous !  La 3ème édition de la journée \"Faites de l'Escalade !\" aura lieu ce dimanche 21 novembre au gymnase de...  Lire la suite   18/11/2021  Présentation               L'alpinisme à Chastreix-Sancy  Une enquête publique est ouverte jusqu'au 17 décembre 2021 sur la nouvelle règlementation en...  Lire la suite   18/11/2021  Analyse               Quatuor à cornes…  La FFCAM s'associe au film « Quatuor à cornes », qui sort le 17 novembre au cinéma.  Lire la suite   15/11/2021  Présentation               Les français font du ski !  Le Club alpin Grenoble Isère et Grenoble Montagne proposent ce mercredi 17 novembre une...  Lire la suite   15/11/2021  Agenda               Science et montagne  Grenoble accueille le 18 novembre les 8èmes \"Rencontres montagne et sciences\"...  Lire la suite   15/11/2021  Agenda               Recrutement pour les Oulettes de Gaube  La FFCAM recrute un(e) gardien(e) pour le refuge des Oulettes de Gaube (Pyrénées Ouest).  Lire la suite   12/11/2021  Présentation                 Offre de gardiennage  La FFCAM recrute un(e) gardien(e) pour le refuge de l'Olan (Écrins).  Lire la suite   10/11/2021  Présentation               Ciné Gap  Les 13èmes Rencontres de la Cinémathèque de montagne de Gap auront lieu du 17 au 20 novembre.  Lire la suite   09/11/2021  Agenda               Femmes en montagne  Le 2ème festival \"Femmes en montagne\" aura lieu du 18 au 21 novembre à Annecy, Talloires et Digital.  Lire la suite   09/11/2021  Présentation               Offres d'emploi  Recrutement d'un binôme pour le projet de la transition numérique de la FFCAM  Lire la suite   08/11/2021  Présentation               Inauguration chamoniarde  Le siège du Club alpin de Chamonix, entièrement rénové, a été inauguré le 26 octobre ...  Lire la suite   02/11/2021  Présentation               Communiqué de presse  Disparition de 3 alpinistes du GEAN au Népal.  Lire la suite   01/11/2021  Présentation                 L'aventure façon FFCAM  Niel Martin, directeur adjoint de la FFCAM, a donné une interview au blog \"Besoin d'aventure\".  Lire la suite   29/10/2021  Présentation               Dry pyrénéen…  Troubat (Hautes-Pyrénées) a accueilli le 17 octobre la 8ème édition du contest de dry-tooling.  Lire la suite   29/10/2021  Parole d'Adhérent               Quel avenir pour nos montagnes ?  Une exposition des photographies d'Étienne Maury, \"Anthropocène Alpin\", a lieu jusqu'au 25 novembre à...  Lire la suite   25/10/2021  Agenda               Recrutement pour le chalet des Tuffes  La FFCAM recrute un(e) gardienne (e) pour le chalet des Tuffes (Jura).  Lire la suite   25/10/2021  Présentation              1  2  3  4  5  6  7  8            La Montagne et Alpinisme  Hiver 2021 À la Une : l'avenir des stations  Voir le produit       Bouteille isotherme  La bouteille isotherme FFCAM s'adapte à toutes vos aventures !  Voir le produit       Livret de formation escalade FFCAM  Livret de formation FFCAM  Voir le produit                         Contact siège fédéral  Contact siège fédéral    Des questions ? Besoin d'informations ? N'hésitez pas à nous appeler !  01 53 72 87 00        Liens rapides  Liens rapides     La FFCAM & vous  Assistance rapatriement 24h/24  Contacter le siège  FAQ    Accès direct  La montagne et Alpinisme  CFD Lucien Devies  Boutique FFCAM    Communauté  Espace licenciés  Affilier un club  Extranet    Aide  Mentions légales  Plan du site    Professionnels  Communiqués de presse  Recrutement    Tous nos liens    Fédération française des clubs alpins et de montagne (FFCAM)                     Agenda   COVID-19 Refuges   COVID-19 Activités         Facebook  Instagram  Twitter  Linkedin  Youtube  adthis          Rechercher        Rechercher               Navigation            FFCAM          Sports de Montagne        Escalade   Escalade    Alpinisme   Alpinisme    Glace & dry   Glace & dry    Rando-Trek-Marche   Rando-Trek-Marche    Trail   Trail      Glisses   Ski-Snow-Telemark    Slackline, highline   Slackline-Highline    Spéléo, canyon   Spéléologie-Canyon    Sports aériens   Sports aériens    Vélo   Vélo de montagne    Trail, marche nordique, orientation      Les Groupes   Les Groupes FFCAM    Les jeunes à la ffcam   Les jeunes    Pôle ressource Public éloigné   Pôle ressource public éloigné    Prévention sécurité   Prévention - sécurité    Le formations FFCAM   Les formations    Les tutos FFCAM   Les tutos FFCAM    Les événements FFCAM   Les événements           COVID-19 - Activités        Championnat d'Europe Ice        Grand Parcours        Webinaire randonnée             Refuges        La FFCAM et ses refuges  Bienvenue dans nos refuges et chalets  Histoire des refuges  Développement durable  Période hors gardiennage    Les acteurs des refuges FFCAM  Le métier de gardien.ne  Devenir gardien.ne  Devenir aide gardien.ne  Portraits      RÉNOVATIONS  Le plan de rénovation 2017-2026  Rénovations récentes    RÉNOVATIONS EN COURS  Brèche de Roland  Campana de Cloutou  Couvercle  Pointe Percée-Gramusset  Vénasque    Espace pratique  La vie en refuge  Réciprocité en refuges  Bivouaquer à proximité d'un refuge      ITINÉRANCES  Portails d'itinérance  EntrePyr - L'itinérance pyrénéenne    À CHAQUE PUBLIC SON REFUGE  Jeunes en refuge  Refuges en famille    RECRUTEMENT  Offres de gardiennage           Trouvez votre refuge        Réservez votre refuge en ligne        Guide des refuges        COVID-19 - Refuges             Milieu Montagnard        Le club alpin s'engage  La FFCAM et la protection de la montagne  La Charte Montagne  Nos prises de position  La lettre du milieu montagnard  Programme gouvernemental Montagne 2021  Nos partenaires      Nos actions  Plan d'action national  Que la Montagne est Belle  Recommandations pour une pratique respectueuse    Le Comité scientifique  Présentation  Disciplines de recherche      Les enjeux  Actualités  Biodiversité  Aménagement et urbanisme  Espaces protégés en montagne  Transports  Liberté d'accès           Charte montagne        Recommandations pour la pratique        Lettre du Milieu Montagnard        La Montagne et Alpinisme             Fédération        La FFCAM  Qui sommes-nous ?  Organisation - contacts  Statuts et règlements  Les comités  Créez - affiliez votre club  Licence - assurance  Carte découverte  Espace licenciés  Nos partenaires  Offres d'emploi      Olympiade 2021 - 2024  Présentation du projet    L'esprit Club alpin  L'histoire de la FFCAM  S'impliquer à la FFCAM  Soutenir notre action  Un esprit d'égalité  Les Huit d'Or      Culture Montagne  L'alpinisme au patrimoine immatériel de l'Unesco  Terre d'Alpinisme  La Montagne et Alpinisme  Centre de documentation    Communication  Communiqués de presse  Logos / charte graphique           Renouvelez votre licence !        Trouvez un club        La boutique        Déclarez un sinistre        Avantages de la licence        Espace licencié                     ", "http://parcsetjardins.fr": "CPJF        Le CPJF  Les Jardins  Actualités  Associations  FPJF  IEJP  Votre jardin  La Revue  Informations   Rechercher        Voir plus bas    Comité des Parcs et Jardins de France  Plus de 1550 Parcs et Jardins référencés   Covid-19, Édito du président    JARDIN LA BOULAYE Locmaria- Belle-Ile-en-Mer  PARC ET CHÂTEAU DE BEAUREGARD Cellettes  PARC DU CHÂTEAU DE CARADEUC Becherel  Jardin du Bois du Puits Belforet en Perche  Arboretum Adeline La Chapelle Montlinard      Bienvenue sur le site du Comité des Parcs et Jardins de France  Il a pour vocation de présenter tous les parcs et jardins de France.  Grands ou petits, publics ou privés, ouverts régulièrement ou sur rendez-vous. Ils sont classés par région, pour orienter la visite, ils sont aussi indexés selon divers critères pour en faciliter l'étude. Ce site réunit aussi toutes les actualités « Parcs et Jardins » du Ministère de la Culture et des associations nationales, régionales ou départementales réunies au sein du CPJF. Le CPJF compte sur la diligence des associations régionales et sur la participation de chacun pour y présenter des informations complètes et exactes.       Inscrire votre jardin  Pour montrer la qualité et la variété des parcs et jardins de France, notre site souhaite présenter tous les parcs et jardins, même lorsqu'ils ne sont ouverts que sur rendez-vous.  L'inscription se fait après examen du formulaire ci-après, elle est gratuite et modifiable à tout moment sur demande.  Inscrire votre jardin      Actualités  Voici une sélection de quelques actualités à venir, découvrez en plus dans la rubrique actualités .     L'ARBRE QUI NE CACHE PAS LA FORÊT 31 janv 22     « Prix de l'art du jardin » 2022 31 janv 22     14ème salon International de l'Orchidée & Plantes d'exception 11 févr 22     Quand les plantes se font la malle - 5ème édition 18 mars 22     Neurodon - Jardins Ouverts 7 et 8 mai 2022 07 mai 22    Voir toutes les actualités        Label Jardin remarquable  Le label « Jardin remarquable » a été mis en place grâce aux propositions du Conseil national des Parcs et Jardins en 2004. Il signale au grand public les jardins dont le dessin, les plantes et l'entretien sont d'un niveau remarquable, qu'ils soient privés ou publics, protégés ou non au titre des monuments ou des sites.  Ce label national est attribué pour une durée de 5 ans sur proposition des commissions régionales formées sous l'égide des Directions régionales des affaires culturelles (D.R.A.C.).  En savoir plus   Liste des jardins labellisés  Avantages du label  Critères d'attribution       Rendez-vous aux jardins  Les prochains Rendez-vous aux jardins se dérouleront les 3, 4 et 5 juin 2022 et auront pour thème « les jardins face au changement climatique ».  En savoir plus                                      Voir tous nos partenaires      Accueil  Le CPJF  Les Jardins  Actualités  Associations  FPJF  IEJP  Votre Jardin  Contact    Edito  Manifestations nationales  Journées des plantes  Conférences / Colloques  Expositions  Prix et mécenats  Presse et édition  Animations dans les Jardins  Paysage et Eoliennes    Inscrivez-vous gratuitement à la newsletter du CPJF    Ok       Comité des Parcs et Jardins de France  Mentions légales       ", "http://ffrandonnee.fr": "Fédération Française de la Randonnée Pédestre                                                                                                  Boutique   bénévoles   Presse   Formation   Faire un don                              La fédération    Disciplines    Randonner    Nos clubs    Adhérer    S'informer              Mon compte           Espace Fédéral                            A la Une  Évolution des mesures sanitaires dans le sport au 06 janvier 2022  Lire l'article                                Trouver un club   Découvrir        Info COVID-19   Découvrir        Idées rando   Découvrir                   rejoignez la Fédération française  de la randonnée pédestre   selon vos envies       Découvrir les disciplines          Adhérer à la Fédération          Participer aux voyages fédéraux                  Pour vous accompagner                     Les TopoGuides      TopoGuides  L'Hérault... à pied®           TopoGuides  Les Yvelines... à pied®           TopoGuides  Traversée du Massif des Vosges - GR® 5        Passion Rando       Magazine  Savoie, Bauges hivernales             Découvir la collection           Veuillez rafraîchir les dernières actualités.                   Nos dernières actualités  Toute l'actualité           03/09/2021  A la rentrée 2021, rejoignez les clubs...  La Fédération Française de Randonnée Pédestre lance sa saison 2021-2022 et accompagne ses clubs dans la reprise...  Lire la\r                                                     suite              Lire la\r                                             suite        Toute l'actualité                                 Nos Conseils  Randonnée & Santé         Conseils  Comment éviter le grand frisson lors des randos en hiver  Contrairement aux idées reçues, la neige et le froid ne vous empêchent pas de continuer à pratiquer la randonnée durant l'hiver. Par contre, bon nombre de...;  Lire la\r                                             suite         Conseils  Préparer son sac à dos  Nous avons tous, un jour ou l'autre, maudit le sac que nous avions sur le dos. Pourtant le sac à dos est sans doute le meilleur des compagnons de route. Voici son mode d'emploi. Si on se...;  Lire la\r                                             suite         Santé  La tique et la maladie de Lyme  La tique n'est qu'un tout petit animal, sa taille varie de la tête d'épingle à la petite coccinelle. Elle se fixe à la peau par son appareil buccal pour...;  Lire la\r                                             suite      Tous nos conseils             S'investir     Se former      Devenez bénévole      Faire un don      Recrutement               Nos partenaires                                                        Restez informés  Inscrivez-vous à la newsletter FFRandonnée      L'adresse e-mail n'est pas valide     En fournissant mon adresse e-mail, j'accepte de recevoir la newsletter FFRandonnée\r                 et je reconnais avoir pris connaissance de notre politique de confidentialité   Vous devez cocher la case ci-dessus pour poursuivre       Le Recaptcha n'a pas valide  S'inscrire      Votre inscription a été réalisée                  Envoi en cours ...                            Mentions légales et CGU    Protection des données personnelles                                                     Contact   MonGR   Déclaration de sinistre   Base documentaire                              Faites votre recherche et appuyez sur entrée  (ex : un mot \"licence\", une suite de mots ou une expression \"licence+fédérale\")           Rechercher                       ", "http://fondation-patrimoine.org": "Fondation du patrimoine Découvrir la Fondation Soumettre un projet S'engager S'informer Soutenir un projet Connectez-vous Soutenir un projet Découvrir la Fondation Soumettre un projet S'engager S'informer Mon espace donateur Soutenir un projet Redonnons vie à nos trésors © commune de bruz Donnez au projet de votre choix Mots-clés Localisation Rechercher À la une Le Grand Rocher du Parc zoologique de Paris PARIS Montant des dons 15 860 € Montant à atteindre 100 000 € 15 % Donateurs  106 jours restants  38 Montant global mobilisé 15 860 € Détails des montants Soutenir ce projet Paiement 100% sécurisé Nos coups de coeur Maison à pans de bois à Guingamp GUINGAMP 1 460 € de dons 5 % 20 donateurs 344 jours restants Montant global mobilisé : 41 460 € Abbaye Notre-Dame de l'Étanche LAMORVILLE 15 606 € de dons 44 % 82 donateurs 303 jours restants Montant global mobilisé : 53 606 € Le 14Trévise, lieu historique de la YMCA Paris PARIS 8 196 € de dons 4 % 42 donateurs 1421 jours restants Montant global mobilisé : 1 268 196 € Cascades et grand bassin du parc du château CASTRIES 4 055 € de dons 8 % 20 donateurs 304 jours restants Montant global mobilisé : 4 055 € Locomotive E 327 du Train des Pignes PUGET THENIERS 37 220 € de dons 82 % 265 donateurs 304 jours restants Montant global mobilisé : 59 623 € Voir tous les projets Portail du patrimoine, le site d'information 100% dédié au patrimoine Que vous soyez propriétaire d'un bien patrimonial, en charge du patrimoine pour une commune ou tout simplement passionné(e) de patrimoine , le Portail du patrimoine est fait pour vous ! Des contenus pédagogiques et pratiques Des témoignages et retours d'expérience Une interface facile d'accès et simple à utiliser Découvrir le Portail du patrimoine Une organisation non lucrative La Fondation du patrimoine est reconnue d'utilité publique pour son action désintéressée à but non lucratif Vos dons sont déductibles Affectez votre impôt à un projet de votre choix en déduisant 60% à 75% de votre don Des projets de qualité Avec nos équipes bénévoles, nous sélectionnons pour vous les meilleurs projets Découvrir la Fondation du patrimoine La Fondation du patrimoine agit près de chez vous, grâce à vous. Avec ses délégations régionales et départementales, la Fondation soutient des projets partout en France. La Fondation du patrimoine est unique. Elle soutient les propriétaires publics et privés. Découvrez le site qui vous tient à cœur, à côté de chez vous et partout en France. Notre organisation Une présence sur tout le territoire Restons connectés Inscrivez-vous à la newsletter S'inscrire Où nous trouver ? Trouvez le bureau de la Fondation le plus proche. La Fondation près de chez vous Rechercher Besoin d'aide ? Trouvez les réponses à vos questions ou contactez-nous. Foire aux questions Formulaire de contact Découvrir la Fondation Qui sommes-nous ? Notre organisation Nos partenaires et mécènes Soumettre un projet Organiser une collecte de dons Défiscaliser ses travaux Obtenir une aide financière S'engager Nous rejoindre Nous donner Nous contacter Plan du site Mentions légales Conditions relatives aux dons © Copyright 2020 Fondation du patrimoine", "http://iucn.org": "403 Forbidden    Error 403 Forbidden  Forbidden  Guru Meditation:  XID: 317619567   Varnish cache server  ", "http://ffem.fr": "Home | FFEM - Fonds Français pour l'Environnement Mondial         MENU                     FFEM - Fonds Français pour l'Environnement Mondial     FR EN              Vous    êtes porteur de projets    souhaitez vous informer sur nos activités          Actualités et médias  Foire aux questions       Nos réseaux sociaux         Main navigation    Qui sommes-nous ?    Nous connaître    Nos missions    Nos priorités stratégiques    Notre gouvernance    Plus de 25 ans de solutions    Valorisation des savoirs      Nos secteurs d'intervention    Biodiversité    Ecosystèmes aquatiques    Forêts et terres agricoles    Transition énergétique et villes résilientes    Pollutions et déchets      Travailler avec le FFEM    Soumettre un projet    Appels à projets      La carte des projets    Publications                           Innover pour l'environnement mondial et le développement local   Qui sommes-nous    Découvrez nos projets                                      Le Fonds français pour l'environnement mondial (FFEM) finance des projets innovants en faveur de l'environnement dans les pays en développement. Il soutient des initiatives à même de générer localement des bénéfices environnementaux, sociaux et économiques. Créé en 1994 par le gouvernement français à la suite du premier Sommet de la Terre, il a déjà permis de soutenir plus de 350 projets dans plus de 120 pays, dont les deux tiers en Afrique.  Les projets soutenus par le FFEM ont pour but de préserver la biodiversité, le climat, les eaux internationales, les terres, la couche d'ozone, et de lutter contre les pollutions chimiques. Le FFEM tire des enseignements de ces projets-pilotes pour que les solutions les plus efficaces puissent être déployées dans d'autres lieux ou à plus grande échelle.  Le FFEM travaille en partenariat avec des acteurs des pays du Sud comme du Nord, publics ou privés : ONG, collectivités et communautés locales, établissements publics, entreprises, et avec d'autres bailleurs et organisations internationales. Les projets qu'il finance sont également soutenus par les ministères membres de son Comité de pilotage ou par l'Agence Française de Développement.                Plus de 25 ans de solutions                Nos priorités stratégiques                Le Programme de Petites Initiatives       À la une               Evénement     Evènement sur la valorisation des savoirs au FFEM    25 Novembre 2021                 Signature     Un partenariat public-privé pour un cacao d'excellence durable et zéro déforestation    Publié le 12 Octobre 2021                 Publication     Projet de coopération du parc amazonien de Guyane : publication de nouveaux rapports thématiques    Publié le 22 Septembre 2021                 Signature     Lutter contre la pollution plastique en Méditerranée: signature du projet Plast'ile    Publié le 21 Septembre 2021     Articles les plus lus  Le FFEM publie une nouvelle capitalisation sur les aires marines protégées  Le FFEM participe au Congrès mondial de la nature de l'UICN du 3 au 11 septembre 2021 à Marseille  Publication du rapport d'activité 2020 – 2021 du FFEM  Evènement sur la valorisation des savoirs au FFEM    Toutes nos actualités            Carte interactive  Carte du monde des projets soutenus par le FFEM     Découvrez les projets du FFEM         Ressources  Retrouvez rapidement toutes les publications, travaux de recherche, publications institutionnelles, vidéos, ...           Champ caché !                         Plaquette    Les écosystèmes aquatiques au FFEM       Publié en Juin 2021               Plaquette    La biodiversité au FFEM       Publié en Mai 2021               Plaquette    Plaquette de présentation du projet Avaclim       Publié en février 2021               étude    Rôle des parasites dans le succès d'invasion : approche corrélative sur deux communautés parasitaires dans le contexte de l'invasion de Mus musculus domesticus au Sénégal       Publié en Août 2020               publication    Rapport ONERC : Des solutions fondées sur la nature pour s'adapter au changement climatique       Publié en Mars 2020               résumés d'évaluations    Résumé d'évaluation - Conservation et valorisation de la biodiversité : développement rural durable de la montagne balkanique       Publié en Janvier 2022               résumés d'évaluations    Résumé d'évaluation - Suivi des ressources en eau et outil prospectif sur le bassin du fleuve Congo       Publié en Janvier 2022               résumés d'évaluations    Résumé d'évaluation - Financement durable du Parc National des montagnes du Rwenzori       Publié en Janvier 2022               résumés d'évaluations    Résumé d'évaluation - Durabilité et résilience de l'agriculture familiale dans la région des Savanes au Togo       Publié en Janvier 2022       Voir toutes les ressources     Notre présence sur les réseaux sociaux       2 850   Abonnés sur Twitter      560   Abonnés sur Youtube                 Subscribe to                Vous souhaitez vous inscrire à notre lettre d'information ou participer à nos évènements ?   Inscription      Secrétariat du FFEM  AFD  5 Rue de Roland Barthes  75598 PARIS CEDEX 12  FRANCE  Pour toute question ou demande de renseignements, n'hésitez pas à nous contacter     Pied de page    Accès rapides    Actualités et médias    Mentions légales    Foire aux questions    Protection des données personnelles         Nos réseaux sociaux                                                                                                  ", "http://sanctuaire-pelagos.org": "Site officiel du Sanctuaire Pelagos       Aller au menu Aller au contenu Aller au pied de page         -A Diminuer la taille du texte   A+ Augmenter la taille du texte   Aa Réinitialise la taille du texte                  Choisissez votre langue   logo                   pour la protection des mammifères marins en Méditerranée   Rechercher                                             Accueil   Accord Pelagos   A propos de l'Accord   Présentation   Zone de compétence et communes riveraines   Historique   Plan de gestion   Qu'est-ce qu'une ASPIM ?   Organisation internationale   Organigramme général   Conférence des Parties   Comité Scientifique et Technique   Groupes de travail   Secrétariat Permanent   Présentation des Parties   Partie française   Partie italienne   Partie monégasque     Actualités   Toutes les news   Agenda     Urgences   Collisions, conseils pratiques   Echouage   Que faire en cas d'échouage?     Espèces   Elements d'écologie   Ecologie appliquée   La Méditerranée   Mammifères du Sanctuaire   Généralités   Rorqual commun   Cachalot   Ziphius   Globicéphale noir   Dauphin de Risso   Grand dauphin   Dauphin commun   Dauphin bleu et blanc   Phoque moine     Menaces   Impacts directs   Collisions   Captures accidentelles   Perturbation et stress   Nuisances sonores sous-marines   Impacts indirects   Pollutions chimiques   Emissions de gaz à effet de serre     Activités humaines   Introduction   Trafic maritime   Transport commercial   Plaisance   Compétitions sportives   Pêche   Pêche professionnelle   Programme Life LINDA   Whale watching   Activité touristique et pédagogique   Opérateurs engagés   Localisez les opérateurs   Et aussi...   Urbanisation littorale   Opérations sous-marines   Recherche scientifique     Sensibilisation   Observer les cétacés   Où, quand et comment observer les cétacés   Code de bonne conduite   Charte des communes   La Charte   Communes signataires   La Charte en images   Pelagos et vous !   FAQ - Foire aux questions   Devenez Ambassadeur Pelagos   Outils de sensibilisation   Brochure   Bulletins de liaison   Expositions   Vidéos   Poster   Formation Pelagos     La recherche   Equipes de recherche   Etudes réalisées ou en cours   Echouages   Réseaux d'échouage   Intérêt du suivi des échouages     Documents   Presse   Communiqués de presse   Pelagos dans la presse   Documents de l'Accord   Documents officiels   8ème Réunion des Parties   Rapports d'activités   Etudes scientifiques   Divers   Textes réglementaires   Rapports et présentations   Workshops   Cartes              NAV         Accueil Accord Pelagos A propos de l'Accord  Présentation Zone de compétence et communes riveraines Historique Plan de gestion Qu'est-ce qu'une ASPIM ? Organisation internationale  Organigramme général Conférence des Parties Comité Scientifique et Technique Groupes de travail Secrétariat Permanent Présentation des Parties  Partie française Partie italienne Partie monégasque Actualités Toutes les news Agenda Urgences Collisions, conseils pratiques Echouage  Que faire en cas d'échouage? Espèces Elements d'écologie  Ecologie appliquée La Méditerranée Mammifères du Sanctuaire  Généralités Rorqual commun Cachalot Ziphius Globicéphale noir Dauphin de Risso Grand dauphin Dauphin commun Dauphin bleu et blanc Phoque moine Menaces Impacts directs  Collisions Captures accidentelles Perturbation et stress Nuisances sonores sous-marines Impacts indirects  Pollutions chimiques Emissions de gaz à effet de serre Activités humaines Introduction Trafic maritime  Transport commercial Plaisance Compétitions sportives Pêche  Pêche professionnelle Programme Life LINDA Whale watching  Activité touristique et pédagogique Opérateurs engagés Localisez les opérateurs Et aussi...  Urbanisation littorale Opérations sous-marines Recherche scientifique Sensibilisation Observer les cétacés  Où, quand et comment observer les cétacés Code de bonne conduite Charte des communes  La Charte Communes signataires La Charte en images Pelagos et vous !  FAQ - Foire aux questions Devenez Ambassadeur Pelagos Outils de sensibilisation  Brochure Bulletins de liaison Expositions Vidéos Poster Formation Pelagos La recherche Equipes de recherche Etudes réalisées ou en cours Echouages  Réseaux d'échouage Intérêt du suivi des échouages Documents  Presse  Communiqués de presse Pelagos dans la presse Documents de l'Accord  Documents officiels 8ème Réunion des Parties Rapports d'activités Etudes scientifiques Divers  Textes réglementaires Rapports et présentations Workshops Cartes        Observer les cétacés            Pelagos et vous !            Charte de partenariat                    Présentation du Sanctuaire Pelagos   Le Sanctuaire est un espace maritime de 87 500 km² faisant l'objet d'un Accord entre l'Italie, Monaco et la France pour la protection des mammifères marins qui le fréquentent.    Lire la suite...                      Actualités         Atelier Pelagos sur les collisions    Le Secrétariat permanent de l'Accord Pelagos et le Ministère italien d...  En savoir plus     Le Secrétariat permanent de l'Accord Pel...    Jeudi 16 décembre 2021, à l'occasion d'un side event organisé dans le...  En savoir plus     8ème Réunion des Parties à l'Accord Pela...    La 8ème Réunion des Parties à l'Accord Pelagos s'est tenue mercredi 15...  En savoir plus     L'Accord Pelagos et la Mediterranean Bio...    Mardi 30 novembre 2021, dans le cadre du side event « Collaborative fr...  En savoir plus     Le Secrétariat permanent de l'Accord Pel...    Le Secrétariat permanent de l'Accord Pelagos participe au Forum 2020 d...  En savoir plus     LA COMMUNE DE BRANDO SIGNE LA CHARTE DE...    Le 19 octobre 2021, la commune de Brando a signé la Charte de Partenar...  En savoir plus            Espace presse Espace privé Contacts Galerie photo           Plan du site   Accord Pelagos  Présentation Zone de compétence Plan de gestion Organigramme général Conférence des Parties Comité Scientifique Groupes de travail Secrétariat Permanent Actualités Espèces du Sanctuaire  Rorqual commun Cachalot Ziphius Globicéphale noir Dauphin de Risso Grand dauphin Dauphin commun Dauphin bleu et blanc Menaces  Collisions Collisions, conseils pratiques Captures accidentelles Perturbation et stress Nuisances sonores sous-marines Pollutions chimiques Emissions de gaz à effet de serre Que faire en cas d'échouage ? Activités humaines  Navigation commerciale Plaisance Courses offshore Pêche professionnelle Whale watching Urbanisation littorale Opérations sous-marines Sensibilisation  Code de bonne conduite Charte des communes Devenez Ambassadeur Brochure Bulletins de liaison La recherche  Equipes de recherche Etudes scientifiques Réseaux d'échouage    Réseaux sociaux   Facebook Twitter Instagram LinkedIn Flux RSS YouTube       Informations légales | Crédits Conception & développement : Agence Digitale | Accès privé | Accessibilité | Gestion des Cookies  ", "http://fondationbiodiversite.fr": "Accueil - Fondation pour la recherche sur la biodiversité                                                    fermer             Fondation pour la recherche sur la biodiversité     Biodiv' Mag  Actualités  Événements  Médias     en   Chercher  Je donne !    Menu   fermer     en   Chercher  Je donne !    La Fondation   Présentation de la FRB  Organisation  Le Cesab  Le mécénat  Recrutement  Nous contacter    La FRB en action   Les programmes et projets à la FRB  Les appels  Appui à la décision  Soutien aux jeunes chercheurs  Nos implications    Les enjeux de la biodiversité   Biodiversité et changements transformateurs  État et tendances de la biodiversité  Biodiversité et agriculture  Biodiversité des sols  Biodiversité et océans  Biodiversité et climat  Biodiversité et santé  Biodiversité et infrastructures linéaires  Biodiversité et énergie  Biodiversité et réglementation    Publications     Biodiv' Mag  Actualités  Événements  Médias           retour en haut de la page         Agir avec la recherche pour accroître les connaissances sur la biodiversité  La Fondation pour la recherche sur la biodiversité (FRB) est une plateforme entre les différents acteurs scientifiques et les acteurs de la société sur la biodiversité.      J'agis au quotidien                  Actualité  janvier 2022  [FRB-Cesab] Newsletter 6 Cesab – Janvier 2022           Information générale  janvier 2022  [Formation] Ouverture des inscriptions pour la formation « Approche théorique pour l'analyse des données sur la biodiversité » – 2022           Article  janvier 2022  Aménagement urbain et évaluation des services écosystémiques en Île-de-France : le projet Idefese           Article  janvier 2022  Réintroduction d'espèces sauvages et bénéfices pour les territoires : l'exemple de la réintroduction des vautours fauves dans les parcs naturels régionaux du Vercors et des Baronnies provençales           Article  janvier 2022  Face aux problèmes climatiques, laissons faire la nature !           Actualité  janvier 2022  Meilleurs vœux !           Synthèse  décembre 2021  La conservation sur des espaces surdimensionnés et le déclin de la faune sauvage et du tourisme dans les savanes d'Afrique centrale           Synthèse  décembre 2021  Le paradoxe de la productivité : la productivité agricole favorise l'inefficacité du système alimentaire           Synthèse  décembre 2021  La régénération naturelle des paysages arborés : la meilleure stratégie pour lutter contre le changement climatique et restaurer les écosystèmes ?          Toutes les actualités de la FRB          Les actions phare de la FRB         Les appels  Soutenir les équipes de recherche sur la biodiversité est la vocation première de la FRB.         IPBES  La FRB anime le comité français pour l'IPBES.         Convention sur la diversité biologique  La FRB est co-point focal avec le MNHN du SBSTTA, l'organe scientifique de la CDB, chargé de fournir des avis scientifiques.         Les outils d'aide à la décision  La FRB évalue, promeut et met en œuvre des outils scientifiques de synthèses de connaissance pour la gestion des écosystèmes.            Le Cesab  Une structure de recherche, au rayonnement international   Programme phare de la FRB, le Cesab – CEntre de Synthèse et d'Analyse sur la Biodiversité – a pour objectif de mettre en œuvre des travaux innovants de synthèse et d'analyse des jeux de données déjà existants dans le domaine de la biodiversité. Faire avancer les connaissances, développer la culture de la synthèse, faciliter les liens entre toutes les disciplines scientifiques, sont les atouts principaux du Cesab qui accueille de très nombreux chercheurs différents chaque année.      En savoir plus sur le Cesab                Biodiv'Mag  Découvrez autrement la biodiversité et les recherches passionnantes menées autour de cette thématique grâce au Biodiv'Mag.   En savoir plus sur la Biodiversité              Restez informés de l'actualité de la FRB et de son Cesab!  Je m'abonne à la newsletter             [📢Recrutement] Documentaliste - Stage (6 mois). Missions :  1⃣Recensement des ressources documentaires publiées par la @FRB . 2⃣Mise en place d'une classification par mots-clés. 3⃣Élaboration d'une base de données selon différentes entrées thématiques. ➡️ fondationbiodiversite.fr/wp-c…  Il y a 3 heures De FRB's Twitter via Twitter Web App   [Dossier thématique] Biodiversité et climat : les deux grands défis environnementaux de notre temps sont inextricablement liés. Dans un dossier, la @FRBiodiv présente les principales conclusions du premier atelier conjoint entre l' @ipbesfr et le @IPCC_CH . fondationbiodiversite.fr/face…  Il y a 3 jours De FRB's Twitter via Twitter Web App   2 ans de #postdoc au #CESAB à Montpellier \"Solutions fondées sur l'océan pour l'atténuation et l'adaptation au changement climatique\" au sein du Programme Prioritaire de Recherche - Océan et Climat - porté par @INEE_CNRS  @CNRS & @Ifremer_fr 🌊 🗓️15/02 ➡️ fondationbiodiversite.fr/la-f…  pic.twitter.com/Ny7RdWDOfJ  Il y a 4 jours De FRB's Twitter via Twitter Web App   Apply now for a 2-years postdoc in #CESAB Montpellier \"Ocean-based solutions to mitigate and adapt to climate change\" as part of the Priority Research Programme - Ocean and climate led by @INEE_CNRS  @CNRS & @Ifremer_fr 🌊 🗓️Deadline: 15th Feb 2022 ➡️ fondationbiodiversite.fr/en/a…  pic.twitter.com/X4K4do6YNK  Il y a 4 jours De FRB's Twitter via Twitter Web App   À découvrir dans @lemonde , une tribune de @pgISYEB , écologue au @CNRS et membre du Conseil scientifique de la @FRBiodiv . #DontLookUp  twitter.com/pgISYEB/status…  Il y a 5 jours De FRB's Twitter via Twitter Web App             Les fondateurs                                                                 Fondation pour la recherche sur la biodiversité    Je soutiens la recherche sur la biodiversité !  Je donne !          Twitter    Facebook    Linkedin    Youtube         © Fondation pour la recherche sur la biodiversité  Contact  Plan du site  Mentions légales  Crédits                    ", "http://eaurmc.fr": "Agence de l'eau Rhône Méditerranée Corse         Aller au menu  Aller au contenu  Aller à la recherche                E-Fill  |  Release measurement  |  Help forms  |  Deliberations  |  Press          fr   |   en                                               Recherche sur le site                     You are   Farmers  Associations               Inverser la visibilité du menu   The agency           Missions and organization      Area of Intervention      10th “Save Water!” program      Water management in France: organization, stakeholders and responsibilities            River basin authorities           The governing bodies and their role            Knowledge           Water status            Financial aid           The different types of aid from the agency            Water Fees           Why pay water fees?                                   Breaking news                 Agir en priorité sur...                   Climate Change      Pollution      Biodiversity and aquatic environments      Water sharing and savings      International Cooperation      GEMAPI                          Les films                  Sauver la Méditerranée : c'est possible !    Savez-vous que la Méditerranée abrite plus de 15% de la biodiversité marine... Voir la suite      Voir les autres films           Les applis       Qualité Méditerranée           Qualité Rivière                         Agence de l'eau Rhône Méditerranée Corse  2-4 allée de Lodz  69363 Lyon Cedex 07  Tél : 04 72 71 26 00  Fax : 04 72 71 26 01            Emploi et politique ressources humaines   Espace Presse  Extranet et communautés de travail  Normes d'utilisation du logo   Guide de communication   Marchés publics              Accessibilité : partiellement conforme   Glossaire   Liens utiles   Mentions légales   Plan du site   Contactez-nous              Coordonnées et plan d'accès                                                 Français English        eNq1V11z2jAQfOdXePyOBSUfpGPItDRpmUmmlIRp3xhhn0FUSM5J4qO/vjLQFlozKQI9YmlWy+ludxXfLmc8mAMqJkUrrEe1MACRyJSJcSscPN9Xm+FtuxJP6ZzubruOasOLyzBIOFWqFRbL0QioUNG3x4cPYAEAw3YliOVoCone22c049EnqiaPNC/2BPFcsjSYgZ7ItBXmRq+/BrHSaGm0c4ma8g7VMJa4isn28+6W8QiHl7X6ze5iTArY/8Bn6qvE7yqnCfRQzlkKaekhGeUKnE7IFmmP6klXZLIUmTihLn6xLsVMRnzYuKnXGo41GSjAByrG/krSkULDUheVKQV3JN5bt4sn2qaoikwoLy96hsP7vhMwwssT4JzD4XqQlKmc01U0VbnrGV8M4Opp/XP/DGE4J0ehjaiCAfJSqhOtc/WWkMViEQE1OEuiDIkraS+NgqCkQTvyh1CnyUwRV0FhIpULdebms71NkdplQCudnjo8MYggtE+57e0Juqf/wVRX3KPtnM9Zxg5opEbjBp7v3MM+8mt+R46VYfQpZR1phD5wyY5CxlRHL7d3y0B5Ik+ndNmHl2457ju7alnoaq1av7po1G6ajcab5vXVKVa4Fn1vvdrfUSNvh7zfKLZPa6R/+8pvY3Sbs7VSHNag5tWlm8jttug5PeWluMBntEGYW/zyEhOa55wRLWdJ1RokUUxDlQmlmbZSIYUA7uY7uRmdaurmKEN3t0hbKTu+BpQe9Lt+0o5NmGdMOxbtNcKntMy/T4PjKVpjNSPOElo0ka904COKbRZK8T7ePbu60B+m3gS1s5+VPJ2zHYTt8+C8Qca29avPjmLKT3DObcbwVJwfUpRnu80suEbHuyNpxmQT/NqVmBShr135CXC3sX4= oJzuJDNfzNqdltgr  ", "http://sfepm.org": "Société française pour l'étude et la protection des mammifères | SFEPM     Aller au contenu principal            Membre        Panier           Rechercher      Main navigation    Accueil    SFEPM    Actualités    Publications    Boutique    ONM & Atlas    Chauves-souris    Loutre    Lynx    Petits Mammifères    Autres Mammifères               Toggle navigation           Navigation principale    Accueil    SFEPM    Présentation    Nos actions    L'équipe    Fonctionnement    Revues & Dossiers de Presse    Contact    Adhésion / Don    Partenaires      Actualités    Publications    La SFEPM et les Mammifères    Les chauves-souris    La Loutre    Le Lynx      Boutique    ONM & Atlas    Observatoire National des Mammifères    Atlas des Mammifères de France      Chauves-souris    Présentation des chauves-souris    La SFEPM et le PNA    Le Groupe Chiroptères National    SOS chauves-souris    Opération Refuge pour les chauves-souris    Nuit Internationale de la chauve-souris      Loutre    Présentation de la Loutre d'Europe    La SFEPM et le PNA Loutre    Suivi et répartition de la Loutre    Mortalité de la Loutre : suivi et prévention    Conservation des milieux favorables à la Loutre    Loutre et pisciculture    L'Opération Havre de Paix pour la Loutre d'Europe    Le Groupe Loutre national et relais en région      Lynx    Le PNCL et 21 actions pour le Lynx    ŒIL de Lynx    Etude et connaissance du Lynx boréal    Lettre d'actualités Lynx boréal    Journée Internationale du Lynx    Soutenir la conservation du Lynx boréal      Petits Mammifères    Le Groupe Petits Mammifères    Muscardin, Loir et Lérot    Campagnol Amphibie      Autres Mammifères    Liste des Mammifères de France    Putois d'Europe    Autres Carnivores                  La SFEPM  Un réseau bénévole agissant en partenariat avec d'autres associations, des administrations ou des organismes spécifiques pour connaître, protéger les Mammifères et sensibiliser le public à leur diversité et à leur rôle.  Adhérez  Faites un don  SOS chauve-souris                             Observatoire National des Mammifères ONM   L'Observatoire National des Mammifères porté par la SFEPM est la concrétisation d\"un projet de longue haleine souhaité par les différents acteurs du monde de la conservation des mammifères.  Ce portail offre un accès aux travaux réalisés dans le cadre des différents Plans Nationaux d'Actions menés par la SFEPM et d'un travail historique sur la connaissance des espèces. Il répond à l'objectif d'agrégation et de mise à disposition des données et informations et autres ressources recueillies sur l'ensemble du territoire par les structures associatives.  Découvrir l'ONM et adhérer !                  La société française pour l'étude et la protection des mammifères   C'est aussi des actions comme :      SOS chauves-souris  Vous avez trouvé une chauve-souris ? Elle est blessée ? Vous ne savez pas quoi faire ? On vous aide, on vous rassure !  En savoir plus      Refuge pour les chauves-souris  C'est une opération nationale pour conserver et assurer le gîte et le couvert des chauves-souris chez vous.  En savoir plus      Havre de Paix pour la Loutre  C'est une opération nationale pour conserver la Loutre d'Europe et les habitats qui lui sont favorables.  En savoir plus      Chat & Biodiversité  Un ensemble d'études pour mieux comprendre la place du Chat domestique dans les écosystèmes urbains et périurbains.  En savoir plus             Focus événementiel   Deux événements phares organisés tous les ans par la SFEPM           Suivez toutes nos actualités   Des rendez-vous, des événements, des thématiques que nous partageons avec tous les amoureux de la nature et des mammifères                   Le Putois s'invite...    aux 13èmes Rencontres naturalistes d'Île-de-France !  Lire la suite...     24 déc. 2021  Lire                 La lettre sur le Lynx boréal de décembre est arrivée !    La lettre n°8 de décembre 2021 vient de paraître ! Découvrez-la sans tarder.  Lire la suite...     14 déc. 2021  Lire                 Chat domestique et chauves-souris : quel impact ?    Deux études résumées pour nous éclairer sur l'impact de la prédation des chats sur les chauves-souris.  Lire la suite...     9 déc. 2021  Lire            Monter          SFEPM  19 allée René Ménard - 18000 BOURGES  02 48 70 40 03  Numéro dédié aux chauves-souris : 06 19 99 75 02  Contactez-nous  SFEPM Cloud       Suivez-nous  Ne ratez rien de nos actions et des informations qu'on aime partager avec vous !  Facebook   Youtube        Soutenez l'association  Faites un don  Devenez adhérent           Copyright Société Française pour l'Étude et la Protection des Mammifères 2022  Mentions légales  Vie privée  Réalisation Blue2i          ", "http://ffe.com": "Homepage - Grand Public | FFE    Aller au contenu principal                       Autres      Social                                   Header        Retour à la page d'accueil    Métiers      Le cheval      Bien-être animal    Capacité détenteur d'équidé    Charte pour le Bien-Être Équin      Propriétaire    Enregistrement des équidés    Enregistrement du suffixe    Passeport    L'importance des contrats      Le cheval    Un animal sensible    Un animal calme    Un animal intelligent            Presse      Communiqués de presse    Dossiers de presse    Lettres fédérales    Publications    La REF    Guides fédéraux    Lettre fédérale    Cahiers de cavalier            Nature      Présentation    Objectifs de développement durable    Développement durable et clubs    Historique des actions fédérales    Stratégie nationale      Engagement FFE    Démarche Sport Responsable    Label CNOSF    Développement durable et CNDS      Outils clubs    Ressources clubs    Fiches pratiques    Brigade Suricate             FAQ    Contact       Annonces    Boutique       FFE Club SIF    FFE Compet        User account menu        Mon espace                                  Main navigation    Menu principal       Actualités          Pratiquer          Débuter l'équitation             Reprendre l'équitation             Les disciplines             Les diplômes de cavalier             L'Animal             Cheval et diversité             Les labels             La licence FFE                          Compétition          Circuits et championnats             Disciplines et documents             Haut niveau             JO/JOP/JEM             Biographies             Officiel de compétition                          Tourisme          Gîtes et chemins             Comité National de Tourisme Équestre             Les Brevets de Tourisme Equestre             Devenir bénévole             Publications             Espace comités             Label Centre de Tourisme Équestre             Sites FFE Tourisme                          Parc Équestre          Présentation du Parc Équestre             Événements à venir             Événements du Parc Équestre             Stages clubs du Parc Équestre             Séminaires du Parc Équestre                          La FFE          Rôle et missions             Histoire             Présidents             Structures régionales/départementales             Statuts et règlement intérieur             Instances disciplinaires             Partenaires             Autres sites de la FFE                          Encadrer          Diplômes de cavaliers             Formation continue             Experts fédéraux             Organismes de formation             Enseigner à l'étranger             Cheval et diversité             Code examinateur                           Trouver un club             Landing - Nature       Présentation          Objectifs de développement durable             Développement durable et clubs             Historique des actions fédérales             Stratégie nationale                          Engagement FFE          Démarche Sport Responsable Generali             Label CNOSF             Développement durable et CNDS                          Outils clubs          Ressources clubs             Fiches pratiques             Brigade Suricate                           Landing - Presse     Communiqués de presse        Dossiers de presse        Lettres fédérales          Publications          La REF             Guides fédéraux             Lettre Fédérale             Cahiers de cavalier                           Landing - L'Animal       Bien-être animal          Capacité détenteur d'équidé             Charte pour le Bien-Être Équin                          Le cheval          Un animal sensible             Un animal calme             Un animal intelligent                          Propriétaire          Enregistrement des équidés             Enregistrement du suffixe             Passeport             L'importance des contrats                                      Rechercher      Recherche             Dernières actualités               Agenda sport - semaine du 24 au 30 janvier                 Stage et détection, la dynamique collective reprend en horse-ball !                               Devenir adhérent/licencié        Devenez Adhérent / Licencié                    Vous dirigez un établissement équestre     Vous souhaitez devenir adhérent ? Adhérez à la FFE et bénéficiez de tous les services.                  Vous êtes un cavalier     Vous souhaitez devenir licencié ? Retrouvez tout ce qu'il faut savoir sur la licence FFE.                              Mon espace                         La FFE vous souhaite une bonne année     Lire les voeux                   Actualité       Agenda sport - semaine du 24 au 30 janvier  Stage et détection, la dynamique collective reprend en horse-ball !  Les stages enseignants sont lancés !  Au tour des Amateurs de vivre leur stage au Parc équestre fédéral  \"Meilleur apprenti de France\" : dernière ligne droite pour les inscriptions                                              Voeux de Serge Lecomte, Président de la FFE   Plus que jamais, les activités sportives de nature, et particulièrement celles en lien avec les poneys et les chevaux, démontrent leurs bienfaits pour chacun de nous.   En savoir plus                Trouvez le club le plus proche de chez vous                          Actualités                   FFE  Haut niveau    CSO      Agenda sport - semaine du 24 au 30 janvier    24/01/2022  En savoir plus                 FFE  Parc équestre    Horse ball      Stage et détection, la dynamique collective reprend en horse-ball !    19/01/2022  En savoir plus                 Parc équestre  FFE  Enseignement      Les stages enseignants sont lancés !    14/01/2022  En savoir plus                 FFE  Parc équestre    CCE  CSO  Dressage      Au tour des Amateurs de vivre leur stage au Parc équestre fédéral    12/01/2022  En savoir plus                 FFE      \"Meilleur apprenti de France\" : dernière ligne droite pour les inscriptions    11/01/2022  En savoir plus          Voir toutes les actualités                     © Vincent Botta         Le cheval     Le cheval est un animal qui ne perçoit pas le monde de la même façon que nous.﻿﻿ En effet, il possède des sens différents des nôtres et a des besoins bien particuliers.  En étant attentif au comportement de votre cheval ou poney, et en connaissant ses besoins, vous contribuerez à son bien-être au quotidien.  ﻿Découvrez toutes les caractéristiques de ses besoins physiologiques et comportementaux, ainsi que son univers sensoriel et ses capacités cognitives.        En savoir plus                       © CRTE - Franche Comté         Tourisme équestre     Le tourisme équestre est une pratique très attractive, respectueuse de l'environnement, qui favorise la découverte du patrimoine de nos régions.  Alliant plaisir et évasion, en harmonie avec le cheval et la nature, il est plébiscité par toutes les générations. Loin du stress de nos vie quotidiennes, le tourisme équestre offre une bouffée d'oxygène, hors du temps, au rythme du pas des chevaux.        Découvrir                       © FFE/EB         À cheval en France     Vous souhaitez pratiquer une activité équestre pour un après-midi, une journée ou une semaine ?  Que vous soyez seul, en famille ou entre amis, sélectionnez le lieu et l'activité qui vous correspond et pratiquez en toute sécurité.        En savoir plus                          La nature     Découvrez les engagements de la FFE en matière de développement durable et investissez-vous dans la démarche !      En savoir plus                 Évènements et compétitions                    Événement         Grand National FFE - AC Print Le Mans    03-06 mars 2022   Le Mans (72)                      Événement         Grand National FFE - AC Print Saumur    03-06 mars 2022   Saumur (49)                   Événement         Grand National FFE - AC Print Jardy    11-13 mars 2022   Haras de Jardy - Marnes la Coquette (92)                   Événement         Saut Hermès au Grand Palais éphémère    18-20 mars 2022   Paris                   Événement         Grand National FFE - AC Print Auvers    24-27 mars 2022   Auvers (50)          Voir tous les événements                     © Kalinka         Cheval & Diversité     Facteur de confiance et d'insertion    Les activités avec les équidés démontrent chaque jour l'intérêt et les bienfaits des poneys et chevaux dans la prise en soins et l'accompagnement des personnes en situation de handicap ou en difficultés psycho-sociales.        En savoir plus                       © FFE         FFE TV     La Web TV de la Fédération Française d'Equitation  La FFE TV vous fait vivre et revivre les grands moments de sport, vous fait découvrir l'équitation et vous ouvre une fenêtre vers le 3ème sport français. Découvrez le monde d'une passion, celle du cheval, et celui des 33 disciplines sportives qui l'accompagne.        En savoir plus                          Vos avantages licence FFE     Votre licence FFE vous donne droit à des réductions uniques auprès des partenaires de la FFE au travers de 6 thèmes :  S'assurer  |  S'organiser  |  Sortir  |  S'informer  |  S'équiper  |  Prendre soin de soi      Découvrir                    Tous à cheval                       Tous à cheval - Bienvenue au poney-club                     Tous à cheval - Au cœur du troupeau                  Tous à cheval - Projet Pédagogique                  Tous à cheval - Communiquer avec les chevaux                     Tous à cheval - Guide de tourisme équestre                     Tous à cheval - Qu'est-ce qu'un poney-club ?                              Tous à cheval - Bienvenue au poney-club                     Tous à cheval - Au cœur du troupeau                  Tous à cheval - Projet Pédagogique                  Tous à cheval - Communiquer avec les chevaux                     Tous à cheval - Guide de tourisme équestre                     Tous à cheval - Qu'est-ce qu'un poney-club ?         Regarder sur Youtube                               Retrouvez tous les réseaux sociaux de la FFE      Découvrir                         La chaîne santé BOEHRINGER INGELHEIM     En partenariat avec la Fédération Française d'Équitation, la chaîne santé BOEHRINGER INGELHEIM vous propose de découvrir les conseils de vétérinaires, de cavaliers et de professionnels de la santé équine.      La chaîne santé                    Merci pour votre inscription !      Félicitations ! Vous êtes désormais inscrit et vous recevrez votre première newsletter très bientôt.  Vous pouvez vous désabonner à tout moment.     Les newsletters de la FFE      En savoir plus           Envoyer     * champs obligatoires    En renseignant votre adresse email, vous affirmez avoir pris connaissance de notre politique de confidentialité .  Vous pouvez vous désinscrire à tout moment à l'aide des liens de désinscription.               PARTENAIRE OFFICIEL                          Fournisseurs officiels  Fournisseurs officiels des équipes de France  Partenaires des équipes de France                                                                                                                           #FFEquitation       Découvrir sur Instagram                     Menu      Actualités    Pratiquer    Compétition    Tourisme    Parc Équestre    FFE       Trouver un club          Autres pages      L'animal    Presse    Nature    FAQ    Contact    Mon espace         Suivez-nous                                  Abonnez-vous à nos newsletters    Email     Envoyer                    Footer menu    CGU    Mentions Légales    Politique de Confidentialité    FAQ    Contact       Fédération Française d'Equitation ©2020     ", "http://atout-france.fr": "Atout France - Accueil     Aller au contenu principal   Google Tag Manager               0  articles  connexion  DEVENIR ADHÉRENT  DÉJÀ ADHÉRENT       En cours de chargement...    En cours de chargement...    Ajouté au panier         CLASSEMENTS  IMMATRICULATIONS     English version                 Atout France Nos missions  Notre organisation  Salle de presse  Rapport d'activité.   Développement durable des territoires Tourisme durable des territoires et filières   Observation, Développement et Professionnalisation France Tourisme Ingénierie  Appui à l'innovation  Observation, veille et stratégie  Professionnalisation : Webinaires et Formations...   Promotion Les marques mondiales  France.fr et son écosystème  Nos actions à l'international  Distinctions et labels   Classement des hébergements touristiques Tout savoir sur le classement   Immatriculations des opérateurs de voyages Tout savoir sur les immatriculations   Liens utiles Covid-19  France.fr  Visit French Wine  Tourisme d'Affaires          Rechercher                                           Destination   Montagnes   Salon décalé aux 1er et 2 mars 2022       Salon Rendez-vous   en France 2022   Les inscriptions sont ouvertes !       Consultez nos   Plans d'action 2022   Moteur de recherche       Calendrier des formations Atout France  2ème semestre 2021       Campagne   européenne   Ce qui compte vraiment !       Campagne   Domestique   Ce qui compte vraiment #ExploreFrance       Coronavirus   Covid-19   Veille des marchés internationaux       Coronavirus   Covid-19   Recommandations du Gouvernement                   France Tourisme Ingénierie    Appui à l'innovation    Tourisme Durable des Territoires et filières    Observation, veille et stratégie    Professionnalisation : Webinaires et Formations       Observation, Développement et Professionnalisation            Les marques mondiales    France.fr et son écosystème    Nos actions à l'international    Distinctions et Labels       Promotion                      ACTUALITÉS      Le 07.01.22   Destination Montagnes - Grand Ski est décalé aux 1er et 2 mars 2022    Le 07.01.22   Rencontre entre l'ambassadeur de France au Japon et les étudiants en tourisme      Le 17.12.21   Mobilisation d'Atout France et de ses partenaires au salon IBTM World    Le 17.12.21   Un montant d'investissement touristique jamais atteint en 2019 qui chute de 2...      Le 14.12.21   Challenge Tourism Innov 2021 - Replay    Le 13.12.21   FTI : Atout France accompagne 25 stations de montagne dans la rénovation de ...    TOUTES LES ACTUALITÉS            TRAVAUX & ÉTUDES   Adhérents, identifiez-vous pour profiter de vos réductions !     Hors collection  Investissements touristiques et développement des territoires - En France en 2019      50,00 €  COMMANDER     Coll. Marketing touristique  Le potentiel touristique des voyageurs mexicains et colombiens      19,95 €  COMMANDER    TOUS LES TRAVAUX & ETUDES            SUR LES RéSEAUX SOCIAUX                  Contact  Recrutement  Marchés publics  About us   France Convention Bureau  Salle de presse  FAQ  CGV  Mentions légales         Les cookies assurent le bon fonctionnement de nos services. En utilisant ces derniers, vous acceptez l'utilisation des cookies.    ", "http://naturefrance.fr": "Page d'accueil | Nature France    Aller au contenu principal            Menu      Le service public  d'information sur la biodiversité        Rechercher          Sites       MULTI-DOMAINES    INTERNATIONAL    ESPACES    FORET    AQUATIQUE    MARINE    OUTILS    SCIENCES PARTICIPATIVES    OBSERVATOIRES REGIONAUX               INPN         Portail technique OFB         Comité français de l'UICN         Compteur biodiversité outre-mer         Centre de ressources Outre-mer         Etat de l'environnement en France                       GBIF         OBIS         BISE         CITES                 Artificialisation des sols         Trame verte et bleue         Natura 2000         Réserves naturelles         Parc nationaux         Atlas communal         Aires marines protégées                       Inventaire forestier         Données faune sauvage                 Eaufrance         Centre de ressources zones humides         Naiades         Poissons migrateurs                 Milieumarinfrance         IFRECOR         Aires marines         ONML                 Eau et biodiversité         CARMEN         GINCo         Depobio                 OPEN         Vigienature                 Observatoire Nouvelle-Aquitaine         Observatoire Bourgogne Franche Comté         Observatoire Bretagne         Observatoire Centre Val de Loire         Observatoire Grand Est         Observatoire Hauts de France         Observatoire Ile de France         Observatoire Normandie         Observatoire Occitanie         Observatoire PACA                      Nos Rubriques    Accueil    À propos    Le système d'information sur la biodiversité    L'observatoire national de la biodiversité    Ressources accessibles      Actualités    Indicateurs ONB    Publications    Vidéos    La newsletter      La biodiversité en question       État et évolution    Les écosystèmes et les habitats    Les espèces    Les gènes      Pressions et menaces    La destruction des habitats    La surexploitation des ressources    Le changement climatique    Les pollutions    Les espèces exotiques envahissantes    La démographie      Connaissance    La production de connaissances    La diffusion et le partage    L'intégration      Politiques publiques    Les grands textes    La conservation    La maîtrise des pressions    Les mesures d'intégration au sein des entreprises    La mobilisation citoyenne    L'action internationale      Société et biodiversité    Les services rendus par la nature    Le rapport à la biodiversité    L'implication pour la biodiversité    La santé et la biodiversité      Economie et biodiversité    La dépendance de l'économie    Des pressions aux impacts globaux    Les conséquences des activités économiques    La sensibilisation des acteurs économiques          Les milieux humides    Les milieux forestiers    Les milieux aquatiques    Les milieux marins et littoraux    Les milieux agricoles    Les milieux urbains       Nous suivre sur     Facebook     Twitter     Youtube     Instagram     Linkedin                     Donnes-nous votre avis   La biodiversité en crise : il est urgent d'amplifier les actions            La biodiversité en crise : il est urgent d'amplifier les actions   Consulter le bilan ONB 2021          Donnes-nous votre avis   Comment évoluent les espèces en France ?            Comment évoluent les espèces en France ?   Lire l'article          Donnes-nous votre avis   Les indicateurs de l'ONB            Les indicateurs de l'ONB   Les découvrir           1  2  3           La biodiversité en question       La biodiversité en question         État et évolution    Pressions et menaces    Connaissance    Politiques publiques    Société et biodiversité    Economie et biodiversité    Les milieux humides    Les milieux forestiers    Les milieux aquatiques    Les milieux marins et littoraux    Les milieux agricoles    Les milieux urbains                      Actualités       Actualités            Proportion du territoire métropolitain fortement impacté par la pollution lumineuse en coeur de nuit      INDICATEUR À LA UNE   Tous milieux  Proportion du territoire métropolitain fortement impacté par la pollution lumineuse en coeur de nuit  octobre 2021         Infographie indicateur à la une pollution lumineuse                         Une nouvelle publication du SDES sur les relations entre les Français et la nature          Écotourisme aux alentours du lac de Monteynard-Avignonet        05/01/2022     acteurs et société     Une nouvelle publication du SDES sur les relations entre les Français et la nature     Une nouvelle publication du SDES sur les relations entre les Français et la nature      lire la suite >>         Plus de 40 000 espèces sont menacées d'extinction dans le monde          Macareux moine (Fratercula arctica)        21/12/2021     chiffres clé     Plus de 40 000 espèces sont menacées d'extinction dans le monde     Plus de 40 000 espèces sont menacées d'extinction dans le monde      lire la suite >>         L'observatoire national de la biodiversité (ONB) publie son bilan 2021          visuel header indicateur pollution lumineuse        04/11/2021     bilan de l'ONB     L'observatoire national de la biodiversité (ONB) publie son bilan 2021     L'observatoire national de la biodiversité (ONB) publie son bilan 2021      lire la suite >>         Nouveaux indicateurs pour les milieux marins          Émissole tachetée (Mustelus asterias)        15/10/2021     milieux marins     Nouveaux indicateurs pour les milieux marins     Nouveaux indicateurs pour les milieux marins       lire la suite >>                    voir toutes les actualités           Indicateurs phares           Indicateurs de la biodiversité        Indicateurs phares       Évolution de l'implication des citoyens dans les sciences participatives liées à la biodiversité     + 26  %  en                         2020    Évolution de l'implication des citoyens dans les sciences participatives liées à la biodiversité Le nombre de citoyens engagés dans les sciences participatives a augmenté de 26 % entre 2019 et 2020. Voir l'indicateur         Artificialisation du territoire métropolitain     65 758  ha/an  sur la période                         2006-2015    Artificialisation du territoire métropolitain 65 758 hectares sont artificialisés chaque année en métropole. Voir l'indicateur         Présence des grands prédateurs en métropole     8,2  %  en                         2018    Présence des grands prédateurs en métropole 8,2 % du territoire français abrite régulièrement au moins un grand prédateur terrestre (loup, lynx, ours). Voir l'indicateur         Évolution de la consommation de produits phytosanitaires en usage agricole     + 15  % par rapport à la période de référence 2009-2011  sur la période                         2017-2019    Évolution de la consommation de produits phytosanitaires en usage agricole Les ventes de produits phytosanitaires pour usage agricole ont augmenté de 15 % entre la période 2009-2011 et la période 2017-2019. Voir l'indicateur         Date d'arrivée des oiseaux migrateurs     -6  jours  en                         2017    Date d'arrivée des oiseaux migrateurs Les oiseaux migrateurs arrivent en France en moyenne 6 jours plus tôt en 2017 qu'en 1989. Voir l'indicateur             indicateurs phares  voir tous les indicateurs                    Donnes-nous votre avis   Les ressources portails            Les ressources portails   Accéder à la page                                      Système d'information de la biodiversité  (SIB)          Système d'information de la biodiversité  (SIB)               Le Système d'information sur la biodiversité (SIB) est le dispositif qui a pour objectif de fédérer toutes les données disponibles et mobilisables sur la biodiversité en France, afin d'améliorer leur accessibilité et leur réutilisation. Pour ce faire, il propose aux différents acteurs des services numériques et un référentiel technique.     Qu'est ce que le SIB    Le schéma national des données    Les 31 politiques publiques    Les données sur la biodiversité    Le référentiel technique    La cartographie               Observatoire National de la biodiversité (ONB)          Observatoire National de la biodiversité (ONB)               L'observatoire national de la biodiversité met à la disposition de tous des informations précises et documentées sur la biodiversité en France et ses interactions avec la société française au travers d'indicateurs. Ses travaux discutés de manière collégiale font l'objet d'une évaluation scientifique indépendante, et sont publiés sur ce site.     Qu'est ce que l'ONB    L'expertise scientifique    Les partenaires de l'ONB             Publications       Publications     Les synthèses et bilans     Note scientifique de l'office parlementaire d'évaluation des choix scientifiques et technologiques sur le déclin des insectes           visuel_publication_OPECST_declin_insectes         Rapport    06 janvier 2022      Note scientifique de l'office parlementaire d'évaluation des choix scientifiques et technologiques sur le déclin des insectes          Société, nature et biodiversité : regards croisés sur les relations entre les Français et la nature           thema analyse 10 societe nature biodiversite decembre 2021         Autre document    23 décembre 2021      Société, nature et biodiversité : regards croisés sur les relations entre les Français et la nature                voir toutes les publications           Zoom sur       Zoom sur           Inventaire National du Patrimoine Naturel         Applications mobiles sur la biodiversité         Observatoires territoriaux de la biodiversité                         S'abonner à la newsletter       CAPTCHA Cette question sert à vérifier si vous êtes un visiteur humain ou non afin d'éviter les soumissions de pourriel (spam) automatisées.                Facebook     Twitter     Youtube     Instagram     Linkedin                          Pied de page    Contact    Mention légales    Rechercher       back-to-top", "http://fondationcarmignac.com": "", "http://guillestrois.com": "Communauté de communes du Guillestrois et du Queyras - Site officiel                             Site officiel    Version Mobile  |  Accessibilité  |  Espace Membre  |  Contact           L'INSTITUTION    Informations COVID-19    Élus communautaires    Conseils communautaires    Comptes-rendus    Les Services    Le Budget    Espace presse    Publications    Marchés publics    Formulaire de contact    Bulletin intercommunal       TOURISME    Office de Tourisme Intercommunal    Culture et Patrimoine    Taxe de séjour    Activités de pleine nature    Espace Valléen       ENVIRONNEMENT     Gestion patrimoniale et énergies    Valorisation et Gestion des déchets    Assainissement    GEMAPI - Risques naturels    Biodiversité - Natura 2000       AMENAGEMENT     Système d'Information Géographique (SIG)    Géoportail de l'Urbanisme (GPU)    Schéma de Cohérence Territoriale (SCoT)    Instructions des autorisations d'urbanisme       VIE ECONOMIQUE     Zones d'activités économiques    Projets franco-italiens    COVID-19 / Mesures pour les entreprises       VIE QUOTIDIENNE    France Services    Médiation numérique / SUDLABS    Offres d'emploi    Vie associative    Petite enfance    Jeunesse    Seniors    Santé    Ecole de musique    Transports                             Bulletin intercommunal 2021  Consultez et  téléchargez le bulletin annuel de la communauté de communes ici       Mesures de soutien à l'économie  Vous trouverez ici les différentes mesures de soutien pour les entreprises.       Centre de vaccination Guillestre  Vous êtes éligible à la vaccination contre la COVID-19, un centre permanent a ouvert ses portes, depuis 12 avril, à Guillestre.\r Pour vous faire vacciner, inscrivez-vous sur www.maiia.com ou auprès de la Communauté de Communes du...       Utilisation de l'application de vérification du...  Vous êtes un professionnel concerné par l'utilisation de l'application de vérification du pass sanitaire ?\r Vous trouverez dans la communication ci-dessous les différentes modalités : \r - Où télécharger l'application\r - Les documents à...         Accès directs      Informations COVID-19     Les Services     Agenda     Marchés publics     Nous contacter              Toutes les actualités     Actualités          Action de vaccination du SDIS à Aiguilles  Le SDIS (service départemental d'incendie et de secours) se rendra le jeudi 20 janvier 2022 de 10 h à 18 h 30 à la Salle polyvalente d'Aiguilles pour une opération de vaccination.         Meilleurs voeux  Les élus et le personnel de la Communauté de communes du Guillestrois et du Queyras vous adressent leurs meilleurs vœux pour cette nouvelle année 2022.         Photos   Aucune photo     Vidéos                 Voir les albums   Voir les vidéos                                                                                                Découvrir le territoire      Abriès-Ristolas    Aiguilles    Arvieux    Ceillac    Château-Ville-Vieille    Eygliers    Guillestre    Molines-en-Queyras    Mont-Dauphin    Risoul    Réotier    Saint-Clément-sur-Durance    Saint-Crépin    Saint-Véran    Vars                Président :  Dominique MOULIN    Adresse :  Passage des Ecoles - BP12,  \t\t\t\t05 600  \t\t\t\tGuillestre    Tél. / Fax.:  04 92 45 04 62\t\t\t\t \t\t\t\t\t\t\t\t\t/ 04 92 45 48 77    Horaires d'ouverture :  Site de Guillestre Du lundi au vendredi de 9h à 12h et de 14h à 16h.  Site d'Aiguilles du lundi au vendredi de 9h00 à 12h00 Fermé les après-midis     En réseau :              L'INSTITUTION  Informations COVID-19  Élus communautaires  Conseils communautaires  Comptes-rendus  Les Services  Le Budget  Espace presse  Publications  Marchés publics  Formulaire de contact  Bulletin intercommunal      TOURISME  Office de Tourisme Intercommunal  Culture et Patrimoine  Taxe de séjour  Activités de pleine nature  Espace Valléen      ENVIRONNEMENT  Gestion patrimoniale et énergies  Valorisation et Gestion des déchets  Assainissement  GEMAPI - Risques naturels  Biodiversité - Natura 2000        AMENAGEMENT  Système d'Information Géographique (SIG)  Géoportail de l'Urbanisme (GPU)  Schéma de Cohérence Territoriale (SCoT)  Instructions des autorisations d'urbanisme      VIE ECONOMIQUE  Zones d'activités économiques  Projets franco-italiens  COVID-19 / Mesures pour les entreprises      VIE QUOTIDIENNE  France Services  Médiation numérique / SUDLABS  Offres d'emploi  Vie associative  Petite enfance  Jeunesse  Seniors  Santé  Ecole de musique  Transports        Liens externes   Office de Tourisme de Risoul    Office de Tourisme de Vars    COVID-19    Parc naturel régional du Queyras              |  Mentions légales  |  Politique de confidentialité  |  Gestion des cookies  |  Crédits  |  Plan du site   W3C Validator xHTML  W3C Validator CSS            Création site internet mairie / commune / ville - Réseau des Communes       ", "http://foretpriveefrancaise.com": "Home - CNPF - Centre national de la propriété forestière      Menu  Contenu  Recherche          Centre national  de la  propriété forestière            Mon compte      Identifiant       Mot de passe         Se souvenir de moi       Connexion       Inscription     Mot de passe oublié          Partager cette page                   Menu    Home page Accueil Actus Le CNPF et la forêt privée Organisation du CNPF Le CNPF L'IDF et la R&D Les CRPF en régions Europe & International Les partenaires du CNPF Les groupes de progrès de la forêt privée Les réseaux forestiers nationaux et européens La forêt privée en France Les chiffres clés de la forêt privée Achat et vente de forêt et parcelles boisées Fermer le menu Nos actions et projets Projets nationaux Chêne pubescent - Projet CONQueTh Chalfrax - Le frêne face à la chalarose Des forêts pour l'eau potable Se prémunir de la maladie de Lyme Changement climatique et forêts Résofop, l'observatoire des forestiers privés Projets européens et coopération internationale Les projets européens au CNPF Interreg A - Coopération transfrontalière Interreg B - Coopération territoriale transnationale Interreg C - Coopération territoriale interrégionale PEI-AGRI - Partenariat pour l'innovation H2020 - Programme de R&D LIFE - Programme Environnement et Climat COST - Coopération scientifique et technique Erasmus + - Education et formation Accueil de délégation étrangères Forêt et Carbone La thématique Forêt et Carbone au CNPF Label Bas-Carbone Nos partenariats carbone La R&D Carbone au CNPF Nos évènements carbone Diagnostic carbone territorial Nos publications Revue de Presse Contacts Fermer le menu Gestion durable Biodiversité La gestion durable des forêts Les documents de gestion durable : SRGS, PSG, CBPS, RTG Le plan simple de gestion Certifier la gestion durable de ses bois Fiches itinéraires techniques par essence Biodiversité forestière La biodiversité en forêt privée IBP - Indice de biodiversité potentielle Règles de gestion pour protéger la biodiversité forestière Territoire et biodiversité Ancienneté de l'état boisé Habitats - Natura 2000 Santé des forêts Surveillance de la santé des forêts Forêt-gibier Réglementation - Droit - Fiscalité Fiscalité forestière Urbanisme et forêt Droits de priorité Lignes électriques Cueillette des champignons Fermer le menu Outils, se former, s'informer Outils et techniques ARCHI BioClimSol Les stations forestières Vente de bois Sylviculture et autécologie Boisement, reboisement Nos stages et formations Quelle formation choisir ? Liste des prochaines formations Les formations de l'IDF Nos publications La newsletter du CNPF Les publications de l'IDF Fermer le menu Accès réservé Accès réservé Fermer le menu          La newsletter du CNPF Restez informés, abonnez-vous !    LE CNPF    Le Centre national de la propriété forestière est l'établissement public en charge du développement de la gestion durable des forêts privées :  - 3,5 millions de propriétaires forestiers,  - 12,6 millions d'hectares de forêts,  - soit environ 23% du territoire national.    Plus d'infos...      Actualités Soutenez BioClimSol au concours ITAINNOV ! Vidéo -  Le 13/01/2022       BIOCLIMSOL®, l'outil de diagnostic sylvo-climatique du CNPF, vient d'être nommé par le jury du concours ITAINNOV dans la […] Bois du Nord N°67 est paru Revues régionales -  Le 07/01/2022        Edito par Bernard COLLIN président de FRANSYLVA Nord  Agenda des réunions  et prix des bois ;  Dossier : l'informatique et les […] Esperense : évaluer les essences de demain Revue Forêt-entreprise -  Le 06/01/2022       Ce nouveau numéro de Forêt-entreprise traite du programme Esperense, qui œuvre pour l'évaluation d'essences et de zones à […]   Toutes les actualités        LES CRPF EN RÉGION                    Cliquez sur la région de votre choix pour aller sur le site du CRPF   La liste des CRPF      A la Une ARCHI BioClimSol IBP Fiscalité forestière Les publications de l'IDF sur foretpriveefrancaise.com   Forêt et carbone Le CNPF accompagne entreprises et collectivités dans leurs projets      L'IDF ET LA R&D     L'Institut pour le développement forestier (IDF) est le service de R&D et d'innovation du CNPF.  Ses activités : les études et les travaux de recherche appliquée, l'innovation, la diffusion des connaissances, et la formation continue.   Plus d'infos...      Chiffres clés 2021   D'autres sites du CNPF Pour se former, s'informer, et s'occuper de ses bois. La forêt bouge Je me forme pour mes bois Aforce - Forêts et changement climatique ClimEssences            Contact Mentions légales Plan du site    Lettre d'information : abonnez-vous ! Le CNPF recrute Photofor Marchés publics Briefly in English Espace Presse       Publicité            ", "http://natura2000.fr": "Accueil | Natura 2000     Aller au contenu principal                                     Formulaire de recherche   Rechercher                 Natura 2000 Qu'est ce que Natura 2000 ?  Carte Natura 2000  Références juridiques  Chiffres clés  Modalités de gestion   Actualités Fil info  Agenda  Lettre d'info  Offres d'emploi et de stage   Echanges Grands prix Présentation  Règlement  Candidature Grands prix édition 2021  Lauréats 2021  Lauréats 2019  Lauréats 2012  Lauréats 2010   Rencontres Programme et présentations   Forum des gestionnaires 2018  Journées d'échanges techniques Haies bocagères - Liens de biodiversité dans les territoires  Vers des Docob \"nouvelle génération\"  Natura 2000 : quels liens avec les territoires ?  Sensibilisation dans les sites Natura 2000  Natura 2000 et Trame verte et bleue  Evaluation de l'état de conservation des habitats ouverts à l'échelle du site  Mutualisation des ressources pour la gestion des sites Natura 2000  Financements Natura 2000  Gestion du parasitisme  Sports de nature et Evaluation des incidences Natura 2000  MAET  2007-2013 Natura 2000 en mer : Rôle et mise en place des acteurs  Evaluation des incidences Natura2000  Natura 2000 en mer  Communication dans les sites Natura 2000  Contrats Natura 2000  Les suivis scientifiques en sites Natura 2000  Les sites Natura 2000 en vallées alluviales  Les chartes Natura 2000  La communication sur les sites Natura 2000 et l'animation des Docob  Les Mesures Agro-Environnementales territorialisées  Evaluation des incidences Natura 2000  La communication dans les sites Natura 2000    Rencontres façades maritimes  Réseaux européens Séminaire biogéographique Atlantique  Séminaire biogéographique continental    Outils et méthodes Ouvrages de référence Cahiers habitats Natura 2000  Guides d'évaluation de l'état de conservation  Guides milieu marin  Guides Europe  Autres guides de référence  Analyse de risque - pêche professionnelle   Documentation Références bibliographiques  Fiche métier   Communication Pépinière de sites web Natura Création de carte dynamique  Supports de formation  Tutoriel Gimp  Eléments graphiques   Logos Natura 2000 et Union européenne   Retours d'expériences   Formations  Financements Programme Life  Autres programmes   Suivi | Evaluation Application SIN2  Programme de surveillance  Efficacité du dispositif                      Bienvenue sur le site web du Centre de ressources Natura 2000 !  Ce site est l'un des outils proposés par le Centre de ressources Natura 2000, coordonné par l'Office français de la biodiversité. Il a pour objectif de mettre en commun les connaissances, savoir-faire et expériences des gestionnaires des 1780 sites Natura 2000 terrestres et marins. Ce réseau est constitué de l'ensemble des opérateurs et animateurs des sites Natura 2000, ainsi que des services de l'État concernés Lire la suite .                       Journée d'échanges Haies - vidéos et présentations en ligne !      Mercredi 05 Janvier 2022    Les vidéos de la journée nationale d'échanges techniques sur les haies sont à votre disposition Lire la suite                   4ème Appel à Manifestations d'Intérêt – Évaluation de l'efficacité des mesures de gestion Natura 2000      Vendredi 03 Décembre 2021    L'Office français de la biodiversité (OFB) lance un Appel à Manifestations d'Intérêt (AMI) finançant ou co-finançant des suivis s Lire la suite                   Découvrez les lauréats 2021 des Grands prix Natura 2000 !      Jeudi 18 Novembre 2021    La remise des Grands prix Natura 2000 a eu lieu le mercredi 17 novembre 2021 au Salon des maires et des collectivités locales. Lire la suite                   Dotation de soutien aux communes pour la protection de la biodiversité - 2021 - liste des communes      Vendredi 12 Novembre 2021    L'article 252 de la loi de finances pour 2020 a institué à compter de 2020 une dotation budgétaire destinée aux communes dont une part im Lire la suite                    EN VIDÉO                                                                                                                                                               L'aventure des corridors biologiques from Jeanne Basset on Vimeo .              AJOUTS RÉCENTS         Fiche technique - EIN et sports en nature     Elaborer le plan de gestion d'un espace naturel (dont docob)     Identification et hiérarchisation des enjeux écologiques des façades maritimes métropolitaines     Guide \"Trame noire - Méthodes d'élaboration et outils pour sa mise en œuvre\"         TWITTER   Tweets by Natura2000FR              Abonnez-vous à la lettre d'information             Proposez une expérience     Entrée thématique      - Choisir - Sensibilisation Communication Stratégie et planification Réglementaire Paysage Milieux urbains Milieux Marins Milieux aquatiques et humides Données et connaissances Espèces Coopération et partenariats Communication et sensibilisation Animation  - Docob Financement et appels à projets Forêt Habitats Gestion des habitats Gestion des espèces Gestion des activités Agriculture           AGENDA        Janvier     «    »            lun  mar  mer  jeu  ven  sam  dim                           1      2        3      4      5      6      7      8      9        10      11      12      13      14      15      16        17      18      19      20      21      22      23        24      25      26      27      28      29      30        31                                      Boîte à outils   SIN2  INPN  Pépinière - sites web  Journées d'échanges  Guide révision Docob  Milieux marins - Life Marha               Liens footer 2   Contact  Plan du site  Mentions légales  Qui sommes-nous ?                       ", "http://grandsitedefrance.com": "Réseau des Grands Sites de France - Accueil            Aller au contenu  Aller au menu  Aller à la recherche               Youtube Facebook Twitter Instagram LinkedIn    Rechercher                     Nos partenaires Galerie photos Emplois & Appels d'offres Presse Contact Extranet Espace élus          Démarche L'esprit des Grands Sites de France La politique Grand Site de France Questions fréquentes Label Le label Grand Site de France et les sites labellisés Une création contemporaine pour symboliser les valeurs du label Réseau Le Réseau des Grands Sites de France 2013-2022 Projet à 10 ans pour le Réseau des Grands Sites de France L'association Nos partenaires Devenir membre Rencontres annuelles Nos lettres d'information Retour sur les 20 ans du Réseau et les 10 ans du Pôle International Membres Carte des membres Annuaire des sites membres Télécharger la carte (PDF) Galerie des membres Actualités Récemment 2020 2019 2018 2017 2016 2015 2014 2012 2013 2011 2010 2009 2008 2007 2006 2005 2004 Nos thèmes Le thème à l'affiche Paysage Sites littoraux Accueil du public Transition écologique Biodiversité Tourisme durable Gestion de la fréquentation Écomobilité Développement économique et social Gouvernance Ressources Portraits de paysage - Le film Dernières parutions Documents-cadre Les Actes des Rencontres annuelles des Grands Sites Le fil des Grands Sites Etudes et guides pratiques Collection Grands Sites de France Petit traité des Grands Sites Autres publications Portraits vidéo d'acteurs des Grands Sites Référentiel métiers International               Bonne année 2022 !     Mis à jour : jeudi 20 janvier 2022     Louis Villaret, président, les administrateurs, Soline Archambault la directrice et toute l'équipe du Réseau des Grands Sites de France vous souhaitent une belle année 2022, en espérant qu'elle nous permette de visiter les Grands Sites de France en favorisant un tourisme respectueux.      Lire la suite...               Le réseau des Grands Sites de France participe à la mission inter-réseaux Natura 2000           Le Grand Site de France Chaîne des Puys - puy de Dôme renouvelle son label           Bilan des 23èmes Rencontres du Réseau des Grands Sites de France           Le réseau des Grands Sites de France participe au Salon international du Patrimoine Culturel           23èmes Rencontres du réseau : aperçus d'interventions           Journées européennes du patrimoine 2021           Les Grands Sites de France au Congrès mondial de la nature           Explorer et respecter des paysages d'exception           Atelier sur la gestion intégrée des sites patrimoniaux au Ghana           Fête de la Nature 2021           Comment développer une offre de tourisme sans voiture dans les Grands Sites de France ? Publication d'un nouveau cahier technique           Avis favorable de la CSSPP sur le projet et programme d'action Grand Site de La Fontaine de Vaucluse         23èmes Rencontres du Réseau des Grands Sites de France Gorges de l'Hérault 7 et 8 octobre 2021      Le Réseau des Grands Sites de France rassemble des paysages exceptionnels, reconnus de tous et fragiles . Ils sont protégés et gérés selon les valeurs du développement durable .     Découvrez les Escapades nature sans voiture        Lettre d'information du RGSF 2021 - N°2    > TOUTES LES LETTRES  > S'INSCRIRE À LA LETTRE         RGSF - 99, rue de Vaugirard - 75006 Paris  Tél : 33 (0)1 48 74 39 29  contact@grandsitedefrance.com  Création/Réalisation Agence-Panama - Administration - Login     LE RGSF ANIME LE       NOS PARTENAIRES                Identifiant     Mot de passe     Se souvenir de moi          Mot de passe oublié ?    Identifiant oublié ?      ", "http://pifh.fr": "Accueil                                 Accueil Présentation Projets en cours Flore en ligne Adhésion Ressources  Téléchargement Documentation Forum Contact         Identifiant     Mot de passe     Se souvenir de moi            Mot de passe oublié ?    Identifiant oublié ?                        FLORE EN LIGNE    Accès aux données d'Auvergne-Rhône-Alpes relatives à la flore, à la fonge et aux lichens, intégrées dans le Pôle d'information flore-habitats-fonge.   RECHERCHE PAR-      DEMANDE D'ADHESION   Pour faire votre demande d'adhésion cliquez ici    TELECHARGEMENT   Pour télécharger les documents cliquez ici            Le PIFH devient Biodiv'AURA      Imprimer     Détails  Création : lundi 21 juin 2021 14:12   C'est avec plaisir que nous vous annonçons la mise en ligne de Biodiv'AURA, la nouvelle plateforme régionale du SINP Auvergne-Rhône-Alpes au sein de laquelle les données du Pôle d'information flore-habitats-fonge sont désormais diffusées.  Biodiv'AURA fait partie intégrante de l'Observatoire régional de la biodiversité piloté par la DREAL, l'OFB et la Région Auvergne-Rhône-Alpes et permet d'accéder simultanément aux données relatives à la flore, la fonge et la faune ! L'animation des réseaux d'acteurs et la centralisation des données sont assurées par les opérateurs des Pôles thématiques :  - CBN alpin et CBN du Massif central pour le Pôle d'information flore-habitat-fonge  - Flavia APE pour le Pôle invertébrés  - Ligue de protection des Oiseaux (LPO) et Fédération régionale des chasseurs (FRC) Auvergne-Rhône-Alpes pour le Pôle faune vertébrée  Cette plateforme, basée sur GeoNature, n'oublie pas le grand public, c'est l'une des avancées notables, puisqu'elle propose Biodiv'AURA Atlas, permettant à tout un chacun de connaître la faune, la flore et la fonge qui l'entourent. Pour les utilisateurs confirmés, Biodiv'AURA Expert permet d'accéder aux données précises (via une demande d'accès réalisée en ligne) avec possibilité de les télécharger.  Près de 90 adhérents disposant d'un accès permanent, pas moins de 80 conventions temporaires établies chaque année, 50 000 visites par an et 2 000 visiteurs chaque mois sur la plateforme en ligne, le réseau du PIFH est un réseau actif et son outil en ligne largement connu et utilisé ! Les CBN alpin et du Massif central restent mobilisés sur l'animation du PIFH et l'administration de Biodiv'AURA.  Que deviennent les droits d'accès définis sur www.pifh.fr ?  Le site www.pifh.fr ne sera bientôt plus disponible. Aussi, nous vous invitons à retrouver les actualités relatives au PIFH sur une page dédiée du site de l'Observatoire régional de la biodiversité.  Les règles de fonctionnement du PIFH définies dans sa Charte continuent de s'appliquer. La visualisation des données à la maille et à la commune est possible pour tous sur Biodiv'AURA Atlas.  Sur Biodiv'AURA Expert, l'accès aux données précises relatives à la flore et à la fonge nécessite de créer un compte et de formuler une demande d'accès.  Les structures adhérentes disposant d'un code d'accès permanent sont invitées, par le biais du « référent données » de leur structure (désigné au moment de l'adhésion) à formuler une demande d'accès en précisant que celle-ci est réalisée dans le cadre de l'adhésion. Seul le « référent données » de la structure devra formuler cette demande. La demande d'accès aux données précises doit être cohérente avec les modalités d'adhésion (périmètre géographique notamment).  Les structures non adhérentes disposant d'un accès temporaire (pour des études précises) sont invitées à formuler une demande d'accès pour leurs études en cours. Désormais, la demande d'accès et la signature de la convention se font en ligne.  Comment prendre en main les nouveaux outils ?  Nous vous invitons à consulter la foire aux questions sur le site de l'Observatoire régional de la biodiversité. Des vidéos de démonstration des outils seront mises en ligne prochainement.  Pour accéder aux nouveaux outils : Site de l'ORB Auvergne-Rhône-Alpes : https://www.biodiversite-auvergne-rhone-alpes.fr/ Biodiv'AURA Atlas : https://atlas.biodiversite-auvergne-rhone-alpes.fr/ Biodiv'AURA Expert : https://donnees.biodiversite-auvergne-rhone-alpes.fr/        Publication du Catalogue des végétations de la Vanoise      Imprimer     Détails  Création : mardi 24 novembre 2020 11:04   Financé principalement par le Parc national de la Vanoise et l'Office français pour la biodiversité, ce travail a été réalisé par le Conservatoire botanique national alpin en synergie avec ses travaux pour le programme national de modélisation cartographique des habitats naturels et semi-naturels de France ( CarHAB ), dont le déploiement national a commencé en 2020 en Savoie.  Ce catalogue présente l'ensemble des végétations naturelles et semi-naturelles connues ou à rechercher sur le Massif de la Vanoise, donc sur le territoire du Parc National de la Vanoise.  Pour plus d'informations, et pour télécharger le Catalogue, rendez-vous sur le site internet du CBN alpin, à la page Actualités .  Bonne lecture !      Rétablissement de l'outil cartographique      Imprimer     Détails  Création : vendredi 2 octobre 2020 07:40   Ca y est, le fonctionnement de l'outil cartographique a été rétabli ! Vous pouvez de nouveau consulter et télécharger les données géolocalisées, en utilisant vos codes d'accès.  Merci pour votre compréhension !           Réimpression de l'ouvrage Polypores de France et d'Europe      Imprimer     Détails  Création : jeudi 8 octobre 2020 07:21   La Fédération mycologique et botanique Dauphiné-Savoie vous informe de la réimpression du livre POLYPORES DE FRANCE ET D'EUROPE, pour un parution courant décembre !  Attention, pas d'autre réimpression prévue ...  Pour plus d'informations, ou pour pré-réserver votre exemplaire, contactez la FMBDS : Cette adresse e-mail est protégée contre les robots spammeurs. Vous devez activer le JavaScript pour la visualiser.      Problème d'accès à l'outil cartographique      Imprimer     Détails  Création : vendredi 25 septembre 2020 07:29   L'outil cartographique est actuellement inaccessible. La consultation des données géolocalisées est donc impossible pour le moment.  Nous mettons tout en oeuvre pour rétablir rapidement le fonctionnement normal. Merci de votre compréhension.       Plus d'articles...    L'inventaire des ZNIEFF d'Auvergne-Rhône-Alpes : édition 2020 !    Lettre FLORA 2019    Maintenance plateforme    Les Sessions Mycologiques De La FMBDS      joomla joomla templates 3               Copyright © 2013 Geofit - PIFH. Tous droits réservés.          CONNEXION ADMINISTRATEUR       "}